<?xml version="1.0" encoding="utf-16"?>
<policyDefinitionResources revision="1.0" schemaVersion="1.0">
  <displayName>Microsoft Project 2016</displayName>
  <description>Microsoft Project 2016</description>
  <resources>
    <stringTable>
      <string id="L_Version">16.0.4266.1001</string>
      <string id="L_Empty">
      </string>
      <string id="L_Miscellaneous">기타</string>
      <string id="L_Security">보안</string>
      <string id="L_Allowopeningsaving">열기 및 저장 허용</string>
      <string id="L_Promptwhenopeningsaving">열기 및 저장 시 확인</string>
      <string id="L_Donotopensave">열거나 저장하지 않음</string>
      <string id="L_LegacyfileformatsExplain">Project에서 이전 버전의 파일 형식 또는 기본값이 아닌 파일 형식의 파일을 열거나 저장할 수 있는지 여부를 관리할 수 있습니다. 기본적으로 이전 버전 형식의 파일은 열거나 저장할 수 없습니다.</string>
      <string id="L_Legacyfileformats">이전 버전 파일 형식</string>
      <string id="L_GregorianCalndar">일반 달력</string>
      <string id="L_HirjriCalendar">회교식 달력</string>
      <string id="L_ThaiBuddhist">태국 불교 달력</string>
      <string id="L_ProjectSummaryTaskExplain">프로젝트 요약 작업의 표시 여부를 관리할 수 있습니다. 이 설정을 사용하면 프로젝트 요약 작업이 표시됩니다. 이 설정을 사용하지 않거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_ProjectSummaryTask">프로젝트 요약 작업</string>
      <string id="L_EnableuntrustedintranetzoneaccesstoProjectServerExplain">사용자가 신뢰할 수 있는 인터넷 영역에 추가되지 않은 Project Server 웹 사이트 및 작업 영역에 액세스할 수 있도록 허용합니다. 이 설정을 사용하면 사용자가 신뢰할 수 있는 인터넷 영역에 없는 Project Server 및 Microsoft SharePoint Foundation 사이트에 액세스할 수 있습니다. 이 설정을 사용하지 않거나 구성하지 않으면 Project Server 및 Microsoft SharePoint Foundation 사이트를 신뢰할 수 있는 인터넷 사이트 영역에 추가해야 합니다.</string>
      <string id="L_EnableuntrustedintranetzoneaccesstoProjectServer">신뢰할 수 없는 인트라넷 영역에서 Project Server에 액세스 가능</string>
      <string id="L_CalendarTypeExplain">기본 달력 종류를 설정할 수 있습니다. 이 설정을 사용하려면 운영 체제에 양방향 텍스트 및 한글 언어 팩을 설치해야 합니다. 이 설정을 사용하면 기본 달력 종류를 설정할 수 있습니다. 이 설정을 사용하지 않거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_CalendarType">달력 종류</string>
      <string id="L_MRUTemplateListLength">최근에 사용한 서식 파일 목록 길이</string>
      <string id="L_MRUTemplateListLengthExplain">이 설정은 [파일], [새로 만들기]의 [새 문서] 작업창에서 최근에 사용한 서식 파일 목록의 길이를 결정합니다. 최대값은 9이고 최소값은 0입니다. 이 설정은 Project에만 적용됩니다.</string>
      <string id="L_Proj">Microsoft Project 2016</string>
      <string id="L_ProjectOptions">Project 옵션</string>
      <string id="L_PjView">보기</string>
      <string id="L_PjDefaultView">기본 보기</string>
      <string id="L_PjDefaultViewExplain">Project를 시작할 때 표시되는 보기를 지정합니다.
      
이 설정을 사용하면 시작 시 표시되는 기본 보기를 설정할 수 있습니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjView0">겹쳐서 표시한 막대</string>
      <string id="L_PjView1">달력</string>
      <string id="L_PjView2">세부 네트워크 다이어그램</string>
      <string id="L_PjView3">세부 Gantt</string>
      <string id="L_PjView4">Gantt 차트</string>
      <string id="L_PjView5">평준화 Gantt</string>
      <string id="L_PjView6">겹쳐서 표시한 중요 시점 날짜</string>
      <string id="L_PjView7">겹쳐서 표시한 중요 시점</string>
      <string id="L_PjView8">네트워크 다이어그램</string>
      <string id="L_PjView9">관계 다이어그램</string>
      <string id="L_PjView10">자원 할당</string>
      <string id="L_PjView11">자원 폼</string>
      <string id="L_PjView12">자원 그래프</string>
      <string id="L_PjView13">자원 이름 폼</string>
      <string id="L_PjView14">자원 시트</string>
      <string id="L_PjView15">자원 배정 현황</string>
      <string id="L_PjView16">작업 세부 폼</string>
      <string id="L_PjView17">작업 입력</string>
      <string id="L_PjView18">작업 폼</string>
      <string id="L_PjView19">작업 이름 폼</string>
      <string id="L_PjView20">작업 시트</string>
      <string id="L_PjView21">작업 배정 현황</string>
      <string id="L_PjView22">진행 상황 Gantt</string>
      <string id="L_PjDateFormat">날짜 형식</string>
      <string id="L_PjDateFormatExplain">날짜 표시 형식을 지정합니다. 시간 형식 및 날짜 구분 기호 같은 일부 정보는 제어판을 통해 설정됩니다.
      
이 설정을 사용하면 사용자가 설정한 형식으로 날짜가 표시됩니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjDate0">00/1/31 오후 12:33</string>
      <string id="L_PjDate1">00/1/31</string>
      <string id="L_PjDate20">2000/1/31</string>
      <string id="L_PjDate2">2000년 1월 31일 오후 12:33</string>
      <string id="L_PjDate3">2000년 1월 31일</string>
      <string id="L_PjDate4">1월 31일 오후 12:33</string>
      <string id="L_PjDate5">'00년 1월 31일</string>
      <string id="L_PjDate6">1월 31일</string>
      <string id="L_PjDate7">1월 31일</string>
      <string id="L_PjDate8">00/1/31 (월) 오후 12:33</string>
      <string id="L_PjDate9">00/1/31 (월)</string>
      <string id="L_PjDate10">'00년 1월 31일 (월)</string>
      <string id="L_PjDate11">월요일 오후 12:33</string>
      <string id="L_PjDate15">1월 31일 (월)</string>
      <string id="L_PjDate16">1/31 (월)</string>
      <string id="L_PjDate17">31일 (월)</string>
      <string id="L_PjDate12">1/31</string>
      <string id="L_PjDate13">31</string>
      <string id="L_PjDate14">오후 12:33</string>
      <string id="L_PjDate18">W1/1</string>
      <string id="L_PjDate19">W1/1/00 오후 12:33</string>
      <string id="L_MultiCurrencyExplain">사용자가 새 프로젝트 계획의 기본 통화 유형을 설정할 수 있는지 여부를 관리할 수 있습니다. 이 설정을 사용하면 모든 새 프로젝트 계획에 기본 통화 유형이 적용됩니다. 이 설정을 사용하지 않거나 구성하지 않으면 사용자가 새 프로젝트 계획의 기본 통화 유형을 설정할 수 있습니다.</string>
      <string id="L_DefaultProjectCurrency">기본 프로젝트 통화</string>
      <string id="L_UnitedArabEmiratesDirhams">아랍에미리트, 디르함</string>
      <string id="L_AfghanistanAfghanis">아프가니스탄, 아프가니</string>
      <string id="L_AlbaniaLeke">알바니아, 레케</string>
      <string id="L_ArmeniaDrams">아르메니아, 드람</string>
      <string id="L_AngolaKwanza">앙골라, 콴자</string>
      <string id="L_ArgentinaPesos">아르헨티나, 페소</string>
      <string id="L_AustraliaDollars">오스트레일리아, 달러</string>
      <string id="L_ArubaGuilders_alsocalledFlorins">아루바, 길더(플로린)</string>
      <string id="L_AzerbaijanManats">아제르바이잔, 마나트</string>
      <string id="L_BosniaandHerzegovinaConvertibleMarka">보스니아 헤르체고비나, 마르카</string>
      <string id="L_BarbadosDollars">바베이도스, 달러</string>
      <string id="L_BangladeshTaka">방글라데시, 다카</string>
      <string id="L_BulgariaLeva">불가리아, 레프</string>
      <string id="L_BahrainDinars">바레인, 디나르</string>
      <string id="L_BurundiFrancs">부룬디, 프랑</string>
      <string id="L_BermudaDollars">버뮤다, 달러</string>
      <string id="L_BruneiDarussalamDollars">브루나이, 달러</string>
      <string id="L_BoliviaBolivianos">볼리비아, 볼리비아노</string>
      <string id="L_BrazilBrazilReal">브라질, 레알</string>
      <string id="L_BahamasDollars">바하마, 달러</string>
      <string id="L_BhutanNgultrum">부탄, 응굴트룸</string>
      <string id="L_BotswanaPulas">보츠와나, 풀라</string>
      <string id="L_BelarusRubles">벨로루시, 루블</string>
      <string id="L_BelizeDollars">벨리즈, 달러</string>
      <string id="L_CanadaDollars">캐나다, 달러</string>
      <string id="L_CongoKinshasaCongoleseFrancs">콩고 민주 공화국//킨샤사, 콩고 프랑</string>
      <string id="L_SwitzerlandFrancs">스위스, 프랑</string>
      <string id="L_ChilePesos">칠레, 페소</string>
      <string id="L_ChinaYuanRenminbi">중국, 위안</string>
      <string id="L_ColombiaPesos">콜롬비아, 페소</string>
      <string id="L_CostaRicaColones">코스타리카, 콜론</string>
      <string id="L_SerbiaDinars">세르비아, 디나르</string>
      <string id="L_CubaPesos">쿠바, 페소</string>
      <string id="L_CaboVerdeEscudos">카보베르데, 에스쿠도</string>
      <string id="L_CzechRepublicKoruny">체코, 코루나</string>
      <string id="L_DjiboutiFrancs">지부티, 프랑</string>
      <string id="L_DenmarkKroner">덴마크, 크로네</string>
      <string id="L_DominicanRepublicPesos">도미니카 공화국, 페소</string>
      <string id="L_AlgeriaAlgeriaDinars">알제리, 디나르</string>
      <string id="L_EgyptPounds">이집트, 파운드</string>
      <string id="L_EritreaNakfa">에리트리아, 나크파</string>
      <string id="L_EthiopiaBirr">이디오피아, 비르</string>
      <string id="L_EuroMemberCountriesEuro">유럽 연합 국가, 유로</string>
      <string id="L_FijiDollars">피지, 달러</string>
      <string id="L_FalklandIslands_Malvinas_Pounds">포클랜드, 파운드</string>
      <string id="L_UnitedKingdomPounds">영국, 파운드</string>
      <string id="L_GeorgiaLari">그루지야, 라리</string>
      <string id="L_GuernseyPounds">건지, 파운드</string>
      <string id="L_GhanaCedis">가나, 세디</string>
      <string id="L_GibraltarPounds">지브롤터, 파운드</string>
      <string id="L_GambiaDalasi">감비아, 달라시</string>
      <string id="L_GuineaFrancs">기니, 프랑</string>
      <string id="L_GuatemalaQuetzales">과테말라, 케찰</string>
      <string id="L_GuyanaDollars">가이아나, 달러</string>
      <string id="L_HongKongDollars">홍콩, 달러</string>
      <string id="L_HondurasLempiras">온두라스, 렘피라</string>
      <string id="L_CroatiaKuna">크로아티아, 쿠나</string>
      <string id="L_HaitiGourdes">아이티, 구르드</string>
      <string id="L_HungaryForint">헝가리, 포린트</string>
      <string id="L_IndonesiaRupiahs">인도네시아, 루피아</string>
      <string id="L_IsraelNewShekels">이스라엘, 뉴 셰켈</string>
      <string id="L_IsleofManPounds">맨 섬, 파운드</string>
      <string id="L_IndiaRupees">인도, 루피</string>
      <string id="L_IraqDinars">이라크, 디나르</string>
      <string id="L_IranRials">이란, 리알</string>
      <string id="L_IcelandKronur">아이슬란드, 크로나</string>
      <string id="L_JerseyPounds">저지, 파운드</string>
      <string id="L_JamaicaDollars">자메이카, 달러</string>
      <string id="L_JordanDinars">요르단, 디나르</string>
      <string id="L_JapanYen">일본, 엔</string>
      <string id="L_KenyaShillings">케냐, 실링</string>
      <string id="L_KyrgyzstanSoms">키르기스스탄, 솜</string>
      <string id="L_CambodiaRiels">캄보디아, 리엘</string>
      <string id="L_ComorosFrancs">코모로, 프랑</string>
      <string id="L_Korea_North_Won">북한, 원</string>
      <string id="L_Korea_South_Won">대한민국, 원</string>
      <string id="L_KuwaitDinars">쿠웨이트, 디나르</string>
      <string id="L_CaymanIslandsDollars">케이맨 제도, 달러</string>
      <string id="L_KazakhstanTenge">카자흐스탄, 텐게</string>
      <string id="L_LaosKips">라오스, 키프</string>
      <string id="L_LebanonPounds">레바논, 파운드</string>
      <string id="L_SriLankaRupees">스리랑카, 루피</string>
      <string id="L_LiberiaDollars">라이베리아, 달러</string>
      <string id="L_LesothoMaloti">레소토, 말로티</string>
      <string id="L_LithuaniaLitai">리투아니아, 리타스</string>
      <string id="L_LibyaDinars">리비아, 디나르</string>
      <string id="L_MoroccoDirhams">모로코, 디르함</string>
      <string id="L_MoldovaLei">몰도바, 레우</string>
      <string id="L_MadagascarAriary">마다가스카르, 아리아리</string>
      <string id="L_MacedoniaDenars">구 유고슬라비아 마케도니아 공화국, 데나르</string>
      <string id="L_Myanmar_Burma_Kyats">미얀마, 차트</string>
      <string id="L_MongoliaTugriks">몽골, 투그리크</string>
      <string id="L_MacauPatacas">마카오, 파타카</string>
      <string id="L_MauritaniaOuguiyas">모리타니, 우기야</string>
      <string id="L_MauritiusRupees">모리셔스, 루피</string>
      <string id="L_Maldives_MaldiveIslands_Rufiyaa">몰디브, 루피야</string>
      <string id="L_MalawiKwachas">말라위, 콰차</string>
      <string id="L_MexicoPesos">멕시코, 페소</string>
      <string id="L_MalaysiaRinggits">말레이시아, 링기트</string>
      <string id="L_MozambiqueMeticais">모잠비크, 메티칼</string>
      <string id="L_NamibiaDollars">나미비아, 달러</string>
      <string id="L_NigeriaNairas">나이지리아, 나이라</string>
      <string id="L_NicaraguaCordobas">니카라과, 코르도바</string>
      <string id="L_NorwayKrone">노르웨이, 크로네</string>
      <string id="L_NepalNepalRupees">네팔, 네팔 루피</string>
      <string id="L_NewZealandDollars">뉴질랜드, 달러</string>
      <string id="L_OmanRials">오만, 리알</string>
      <string id="L_PanamaBalboa">파나마, 발보아</string>
      <string id="L_PeruNuevosSoles">페루, 솔</string>
      <string id="L_PapuaNewGuineaKina">파푸아뉴기니, 키나</string>
      <string id="L_PhilippinesPesos">필리핀, 페소</string>
      <string id="L_PakistanRupees">파키스탄, 루피</string>
      <string id="L_PolandZlotych">폴란드, 즈워티</string>
      <string id="L_ParaguayGuarani">파라과이, 과라니</string>
      <string id="L_QatarRials">카타르, 리얄</string>
      <string id="L_RomaniaNewLei">루마니아, 뉴 레이</string>
      <string id="L_RussiaRubles">러시아, 루블</string>
      <string id="L_RwandaRwandaFrancs">르완다, 르완다 프랑</string>
      <string id="L_SaudiArabiaRiyals">사우디아라비아, 리얄</string>
      <string id="L_SolomonIslandsDollars">솔로몬 제도, 달러</string>
      <string id="L_SeychellesRupees">세이셸, 루피</string>
      <string id="L_SudanDinars">수단, 디나르</string>
      <string id="L_SwedenKronor">스웨덴, 크로나</string>
      <string id="L_SingaporeDollars">싱가포르, 달러</string>
      <string id="L_SaintHelenaPounds">세인트 헬레나, 파운드</string>
      <string id="L_SierraLeoneLeones">시에라리온, 리온</string>
      <string id="L_SomaliaShillings">소말리아, 실링</string>
      <string id="L_SeborgaLuigini">세보르가, 루이지니</string>
      <string id="L_SurinameDollars">수리남, 달러</string>
      <string id="L_SaoTomeandPrincipeDobras">S〯 Tome and Principe, Dobras</string>
      <string id="L_ElSalvadorColones">엘살바도르, 콜론</string>
      <string id="L_SyriaPounds">시리아, 파운드</string>
      <string id="L_SwazilandEmalangeni">스와질란드, 에말랑게니</string>
      <string id="L_ThailandBaht">태국, 바트</string>
      <string id="L_TajikistanSomoni">타지키스탄, 소모니</string>
      <string id="L_TurkmenistanManats">투르크메니스탄, 마나트</string>
      <string id="L_TunisiaDinars">튀니지, 디나르</string>
      <string id="L_TongaPaanga">통가, 파앙가</string>
      <string id="L_TurkeyLira">터키, 리라</string>
      <string id="L_TrinidadandTobagoDollars">트리니다드 토바고, 달러</string>
      <string id="L_TuvaluTuvaluDollars">투발루, 투발루 달러</string>
      <string id="L_TaiwanNewDollars">대만, 위안 달러</string>
      <string id="L_TanzaniaShillings">탄자니아, 실링</string>
      <string id="L_UkraineHryvnia">우크라이나, 흐리브니아</string>
      <string id="L_UgandaShillings">우간다, 실링</string>
      <string id="L_UnitedStatesofAmericaDollars">미국, 달러</string>
      <string id="L_UruguayPesos">우루과이, 페소</string>
      <string id="L_UzbekistanSums">우즈베키스탄, 숨</string>
      <string id="L_VenezuelaBolivares">베네수엘라, 볼리바르</string>
      <string id="L_VietNamDong">베트남, 동</string>
      <string id="L_VanuatuVatu">바누아투, 바투</string>
      <string id="L_SamoaTala">사모아, 탈라</string>
      <string id="L_CommunauteFinanciereAfricaineBEACFrancs">Communaut造Financi耲e Africaine BEAC, Francs</string>
      <string id="L_SilverOunces">은, 온스</string>
      <string id="L_GoldOunces">금, 온스</string>
      <string id="L_EastCaribbeanDollars">동 카리브 달러</string>
      <string id="L_InternationalMonetaryFund_IMF_SpecialDrawingRights">국제 통화 기금(IMF) SDR</string>
      <string id="L_CommunauteFinanciereAfricaineBCEAOFrancs">Communaut造Financi耲e Africaine BCEAO, Francs</string>
      <string id="L_PalladiumOunces">팔라듐 온스</string>
      <string id="L_ComptoirsFrancaisduPacifiqueFrancs">Comptoirs Fran瀡is du Pacifique Francs</string>
      <string id="L_PlatinumOunces">플래티넘, 온스</string>
      <string id="L_YemenRials">예멘, 리알</string>
      <string id="L_SouthAfricaRand">남아프리카, 랜드</string>
      <string id="L_ZambiaKwacha">잠비아, 콰차</string>
      <string id="L_ZimbabweZimbabweDollars">짐바브웨, 짐바브웨 달러</string>
      <string id="L_PjShow">표시</string>
      <string id="L_PjStatusBar">상태 표시줄</string>
      <string id="L_PjStatusBarExplain">Project에서 특정 작업의 진행 상황에 대한 정보를 보여 주는 상태 표시줄을 표시합니다.
      
이 설정을 사용하면 상태 표시줄 표시 옵션이 선택됩니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_AutomaticallyAddNewItemsToTheGlobalProject">전역 프로젝트에 새 항목 자동 추가</string>
      <string id="L_AutomaticallyAddNewItemsToTheGlobalProjectExplain">이 정책 설정은 새 항목(보기, 표, 필터 및 그룹)이 모든 프로젝트에서 사용 가능하도록 전역 프로젝트에 자동으로 추가되는지 여부를 지정합니다.

이 정책 설정을 사용하거나 구성하지 않으면 새 항목이 전역 프로젝트에 자동으로 추가됩니다.

이 정책 설정을 사용하지 않으면 새 항목이 전역 프로젝트에 자동으로 추가되지 않습니다.</string>
      <string id="L_PjWindowsinStatusBar">작업 표시줄에 창 표시</string>
      <string id="L_PjWindowsinStatusBarExplain">열려 있는 모든 프로젝트에 대해 각각의 창이 열리고 Windows 작업 표시줄에 별도의 단추로 표시되는지 여부를 지정합니다.
      
이 설정을 사용하면 열려 있는 각 프로젝트에 대해 새 창이 작업 표시줄에 표시됩니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjScrollBar">스크롤 막대</string>
      <string id="L_PjScrollBarExplain">보기의 스크롤 막대를 표시합니다.
      
이 설정을 사용하면 보기에 스크롤 막대가 표시됩니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjEntryBar">입력줄</string>
      <string id="L_PjEntryBarExplain">필드 정보를 입력하거나 편집할 수 있는 입력줄을 표시합니다.
이 설정을 사용하면 입력줄이 표시됩니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjOLElinks">OLE 연결 표시기</string>
      <string id="L_PjOLElinksExplain">OLE 연결 개체의 표시기를 해당 링크가 포함된 셀의 오른쪽 아래 모서리에 표시합니다.
이 설정을 사용하면 OLE 연결 개체의 표시기가 표시됩니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjProjectScreentips">Project 화면 설명</string>
      <string id="L_PjProjectScreentipsExplain">Gantt 막대 및 필드 머리글에 대해 팁을 표시합니다. 여기에는 날짜 표시줄 단위의 날짜가 포함되며 셀이 너무 좁아 텍스트를 시트 및 네트워크 다이어그램 보기에 완전히 표시할 수 없는 경우 전체 셀 내용도 포함됩니다.

이 설정을 사용하면 Gantt 막대 및 필드 머리글에 대해 팁이 표시됩니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjGeneral">일반</string>
      <string id="L_UndoLevels">작업 취소 허용 개수</string>
      <string id="L_UndoLevelsExplain">사용자가 취소할 수 있는 작업 수(1-99)를 제한합니다. 이 설정을 사용하면 사용자가 취소할 수 있는 작업 수(1-99)에 대한 제한을 설정할 수 있습니다. 이 설정을 사용하지 않거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjGeneralProjOptions">Microsoft Project의 일반 옵션</string>
      <string id="L_PjOpenLast">시작 시 마지막으로 작업한 파일 열기</string>
      <string id="L_PjOpenLastExplain">Project 시작 시 마지막으로 사용한 프로젝트 파일을 자동으로 엽니다.
    
이 설정을 사용하면 사용자가 마지막으로 열었던 파일이 Project를 시작할 때 자동으로 다시 열립니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjPromptForInfo">새 프로젝트를 만들 때 [프로젝트 정보] 대화 상자 표시</string>
      <string id="L_PjPromptForInfoExplain">새 프로젝트를 만들 때마다 프로젝트 정보 대화 상자를 엽니다.

이 설정을 사용하면 새 프로젝트를 만들 때마다 프로젝트 정보 대화 상자가 표시됩니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjSetAutoFilter">새 프로젝트를 만들 때 자동 필터 설정</string>
      <string id="L_PjSetAutoFilterExplain">이 정책 설정은 새 프로젝트를 만들 때 자동 필터 기능을 자동으로 설정합니다.

이 정책 설정을 사용하거나 구성하지 않으면 새 프로젝트를 만들 때 자동 필터 기능이 자동으로 설정됩니다.

이 정책 설정을 사용하지 않도록 지정하면 새 프로젝트를 만들 때 자동 필터 기능이 자동으로 설정되지 않습니다.</string>
      <string id="L_PjRecentlyUsed">최근에 사용한 프로젝트 목록의 프로젝트 수</string>
      <string id="L_PjRecentlyUsedExplain">이 정책 설정은 사용자가 Backstage 보기의 [파일] 탭에서 [열기]를 클릭하면 나타나는 [최근에 사용한 프로젝트] 목록에 표시되는 항목의 수를 지정합니다.

이 정책 설정을 사용하면 항목의 수를 0과 50 사이에서 지정할 수 있습니다. 숫자를 0으로 설정하면 고정된 항목과 고정 해제된 항목이 모두 표시되지 않습니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 [최근에 사용한 프로젝트] 목록에 최대 25개의 항목이 표시됩니다.

참고: [최근에 사용한 프로젝트] 목록에 항목을 완전히 추가하지 못하도록 설정하려면 "최근에 열었던 문서 목록 보관 안 함" Windows 정책 설정을 사용하면 됩니다.</string>
      <string id="L_PjMRUT">항목 수: </string>
      <string id="L_SetNumberOfPlacesInTheRecentPlacesList">최근 폴더 목록의 폴더 수</string>
      <string id="L_SetNumberOfPlacesInTheRecentPlacesListExplain">이 정책 설정은 사용자가 Backstage 보기의 [파일] 탭에서 [열기] 또는 [다른 이름으로 저장]을 클릭하면 나타나는 [최근 폴더] 목록에 표시되는 고정 해제된 항목의 수를 지정합니다.

이 정책 설정을 사용하면 고정 해제된 항목의 수를 0과 20 사이에서 지정할 수 있습니다. 숫자를 0으로 설정하면 고정된 항목과 고정 해제된 항목이 모두 표시되지 않습니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 [최근 폴더] 목록에 최대 5개의 고정 해제된 항목이 표시됩니다.

참고: [최근 폴더] 목록에 항목을 완전히 추가하지 못하도록 설정하려면 "최근에 열었던 문서 목록 보관 안 함" Windows 정책 설정을 사용하면 됩니다.</string>
      <string id="L_PjGeneralOptions">'Project1'의 일반 옵션</string>
      <string id="L_DisplayDeveloperTab">리본 메뉴에 개발 도구 탭 표시</string>
      <string id="L_DisplayDeveloperTabExplain">이 정책 설정은 리본 메뉴에 개발 도구 탭이 표시되는지 여부를 제어합니다.

이 정책 설정을 사용하면 리본 메뉴에 개발 도구 탭이 표시됩니다.

이 정책 설정을 사용하지 않으면 리본 메뉴에 개발 도구 탭이 표시되지 않습니다.

이 정책 설정을 구성하지 않으면 리본 메뉴에 개발 도구 탭이 표시되지 않지만 응용 프로그램의 옵션 대화 상자에서 표시 설정을 변경할 수 있습니다.</string>
      <string id="L_OptionsCustomizeRibbon">리본 사용자 지정</string>
      <string id="L_PjAutoAddNew">새 자원과 작업을 자동으로 추가</string>
      <string id="L_PjAutoAddNewExplain">자원 그룹에 새 자원을 자동으로 추가하고 새 자원 이름이나 새 자원의 이니셜이 추가될 때마다 자원에 기본값을 배정합니다.
      
이 설정을 사용하면 새 자원 및 작업이 프로젝트에 자동으로 삽입됩니다.

이 설정을 사용하지 않으면 새 자원이나 작업을 만들 때마다 새 배정 작업을 수행할 때 사용자에게 알림이 표시됩니다.

이 설정을 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjDefaultStdRate">기본 표준 작업 시간 급여</string>
      <string id="L_PjDefaultStdRateExplain">새 자원에 대한 표준 급여를 지정합니다.
      
이 설정을 사용하면 모든 새 자원에서 지정된 표준 급여를 사용합니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjDefStdRateNum">0/시간</string>
      <string id="L_PjDefaultOtime">기본 초과 작업 시간 급여</string>
      <string id="L_PjDefaultOtimeExplain">새 자원에 대한 초과 작업 시간 급여를 지정합니다.
      
이 설정을 사용하면 모든 새 자원에서 지정된 초과 작업 시간 급여를 사용합니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjDefOtRateNum">0/시간</string>
      <string id="L_PjEdit">편집</string>
      <string id="L_PjEditOptionsProj">Microsoft Project의 편집 옵션</string>
      <string id="L_PjAllowCellDragDrop">셀 끌어서 놓기 허용</string>
      <string id="L_PjMoveAfterEnter">&lt;Enter&gt; 키를 누른 후 다음 셀로 이동</string>
      <string id="L_PjAsktoUpdate">자동 연결 업데이트 확인</string>
      <string id="L_PjEditDirectlyCell">셀에서 직접 편집</string>
      <string id="L_PjAllowCellDragDropExplain">마우스를 사용하여 시트의 필드를 이동할 수 있도록 합니다.
이 설정을 사용하면 사용자가 마우스를 사용하여 행과 필드를 새 위치로 이동할 수 있습니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjMoveAfterEnterExplain">사용자가 &lt;Enter&gt; 키를 누르면 현재 필드 아래의 필드가 자동으로 선택됩니다.
      
이 설정을 사용하면 사용자가 &lt;Enter&gt; 키를 누른 후 현재 필드 아래의 필드가 선택됩니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjAsktoUpdateExplain">원본이 변경된 경우 사용자가 OLE 링크가 포함된 파일을 열 때마다 연결 개체를 업데이트하라는 메시지를 표시합니다.
      
이 설정을 사용하면 OLE 링크가 포함된 파일을 열 때마다 사용자에게 원본이 변경된 연결 개체를 업데이트하라는 메시지가 표시됩니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjEditDirectlyCellExplain">선택한 셀에서 직접 편집할 수 있도록 합니다.
      
이 설정을 사용하면 사용자가 셀의 값을 직접 편집할 수 있습니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjViewOptions">'Project1'의 시간 단위에 대한 보기 옵션</string>
      <string id="L_PjMinutes">분</string>
      <string id="L_PjMinutesExplain">레이블의 시간(분)을 설정합니다.

이 설정을 사용하면 지정한 레이블에 대해 시간(분)이 표시됩니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjMin0">m</string>
      <string id="L_PjMin1">분</string>
      <string id="L_PjMin2">분</string>
      <string id="L_PjMin3">
      </string>
      <string id="L_PjMin4">
      </string>
      <string id="L_PjHours">시간</string>
      <string id="L_PjHoursExplain">레이블의 시간(시)을 설정합니다.
      
이 설정을 사용하면 지정한 레이블에 대해 시간(시)이 표시됩니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjHr0">h</string>
      <string id="L_PjHr1">시간</string>
      <string id="L_PjHr2">시간</string>
      <string id="L_PjHr3">
      </string>
      <string id="L_PjHr4">
      </string>
      <string id="L_PjDays">일</string>
      <string id="L_PjDaysExplain">레이블의 시간(일)을 설정합니다.
  
이 설정을 사용하면 지정한 레이블에 대해 시간(일)이 표시됩니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjDay0">d</string>
      <string id="L_PjDay1">일</string>
      <string id="L_PjDay2">일</string>
      <string id="L_PjDay3">
      </string>
      <string id="L_PjDay4">
      </string>
      <string id="L_PjWeeks">주</string>
      <string id="L_PjWeeksExplain">레이블의 시간(주)을 설정합니다.

이 설정을 사용하면 지정한 레이블에 대해 시간(주)이 표시됩니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjWk0">w</string>
      <string id="L_PjWk1">주</string>
      <string id="L_PjWk2">주</string>
      <string id="L_PjWk3">
      </string>
      <string id="L_PjWk4">
      </string>
      <string id="L_PjMonths">개월</string>
      <string id="L_PjMonthsExplain">레이블의 시간(월)을 설정합니다.
      
이 설정을 사용하면 지정한 레이블에 대해 시간(월)이 표시됩니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjM0">월</string>
      <string id="L_PjM1">월</string>
      <string id="L_PjM2">월</string>
      <string id="L_PjM3">
      </string>
      <string id="L_PjM4">
      </string>
      <string id="L_PjYears">년</string>
      <string id="L_PjYearsExplain">레이블의 시간(년)을 설정합니다.
      
이 설정을 사용하면 지정한 레이블에 대해 시간(년)이 표시됩니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjYr0">y</string>
      <string id="L_PjYr1">년</string>
      <string id="L_PjYr2">년</string>
      <string id="L_PjYr3">
      </string>
      <string id="L_PjYr4">
      </string>
      <string id="L_PjAddSpace">단위 앞에 한 칸 띄우기</string>
      <string id="L_PjAddSpaceExplain">숫자와 시간 단위 레이블 사이에 공백을 추가합니다.
      
이 설정을 사용하면 숫자와 시간 단위 레이블 사이에 공백이 표시됩니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjHyperLinkAppear">'Project1'의 하이퍼링크 표시</string>
      <string id="L_PjHyperLinkColour">하이퍼링크 색</string>
      <string id="L_PjHyperLinkColourExplain">열어 보지 않은 하이퍼링크 색을 지정합니다.
      
이 설정을 사용하면 열어 보지 않은 하이퍼링크가 지정한 색으로 표시됩니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjLink16">자동</string>
      <string id="L_PjLink0">검정</string>
      <string id="L_PjLink1">빨강</string>
      <string id="L_PjLink2">노랑</string>
      <string id="L_PjLink3">라임</string>
      <string id="L_PjLink4">바다색</string>
      <string id="L_PjLink5">파랑</string>
      <string id="L_PjLink6">밝은 자홍</string>
      <string id="L_PjLink7">흰색</string>
      <string id="L_PjLink8">적갈색</string>
      <string id="L_PjLink9">녹색</string>
      <string id="L_PjLink10">올리브</string>
      <string id="L_PjLink11">짙은 파랑</string>
      <string id="L_PjLink12">자주</string>
      <string id="L_PjLink13">청록</string>
      <string id="L_PjLink14">회색</string>
      <string id="L_PjLink15">은색</string>
      <string id="L_PjFollowedlinkColour">열어 본 하이퍼링크 색</string>
      <string id="L_PjFollowedlinkColourExplain">열어 본 하이퍼링크 색을 지정합니다.

이 설정을 사용하면 열어 본 하이퍼링크가 지정한 색으로 표시됩니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjUnderlineLinks">하이퍼링크에 밑줄 긋기</string>
      <string id="L_PjUnderlineLinksExplain">하이퍼링크의 텍스트에 밑줄을 표시합니다.

이 설정을 사용하면 하이퍼링크에 밑줄이 표시됩니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjCalendar">달력</string>
      <string id="L_PjWeekStarts">주 시작 요일</string>
      <string id="L_PjWeekStartsExplain">일정을 지정하려는 주가 시작되는 요일을 지정합니다.

이 설정을 사용하면 지정한 요일에 주가 시작됩니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjWeek0">일요일</string>
      <string id="L_PjWeek1">월요일</string>
      <string id="L_PjWeek2">화요일</string>
      <string id="L_PjWeek3">수요일</string>
      <string id="L_PjWeek4">목요일</string>
      <string id="L_PjWeek5">금요일</string>
      <string id="L_PjWeek6">토요일</string>
      <string id="L_PjFiscalYear">회계 연도 시작</string>
      <string id="L_PjFiscalYearExplain">회계 연도가 시작되는 달을 지정합니다.

이 설정을 사용하면 지정한 달에 회계 연도가 시작됩니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjYear1">1월</string>
      <string id="L_PjYear2">2월</string>
      <string id="L_PjYear3">3월</string>
      <string id="L_PjYear4">4월</string>
      <string id="L_PjYear5">5월</string>
      <string id="L_PjYear6">6월</string>
      <string id="L_PjYear7">7월</string>
      <string id="L_PjYear8">8월</string>
      <string id="L_PjYear9">9월</string>
      <string id="L_PjYear10">10월</string>
      <string id="L_PjYear11">11월</string>
      <string id="L_PjYear12">12월</string>
      <string id="L_PjStartingYear">시작 날짜의 연도를 회계 연도로 사용</string>
      <string id="L_PjStartingYearExplain">회계 연도가 시작되는 연도로 회계 연도에 레이블을 지정합니다.

이 설정을 사용하면 회계 연도의 레이블은 해당 회계 연도가 시작되는 연도가 됩니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjDefaultStartTime">기본 시작 날짜</string>
      <string id="L_PjDefaultStartTimeExplain">시간을 지정하지 않고 시작 날짜를 입력하는 경우 Project에서 기본적으로 작업에 대해 배정하는 시작 시간을 지정합니다.

이 설정을 사용하면 사용자가 시작 시간을 입력하지 않은 새 작업에 대해 지정된 시작 시간이 사용됩니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjDefaultEndTime">기본 끝 시간</string>
      <string id="L_PjDefaultEndTimeExplain">시간을 지정하지 않고 완료 날짜를 입력하는 경우 Project에서 기본적으로 작업에 대해 배정하는 완료 시간을 지정합니다.

이 설정을 사용하면 사용자가 종료 시간을 입력하지 않은 새 작업에 대해 지정된 종료 시간이 사용됩니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjDefaultStartTime2">기본 시작 시간(오전 12시 이후 시간(분) * 10)</string>
      <string id="L_PjDefaultEndTime2">기본 끝 시간(오전 12시 이후 시간(분) * 10)</string>
      <string id="L_PjHoursPerDay">하루 작업 시간</string>
      <string id="L_PjHoursPerDayExplain">사용자가 작업 기간을 1일로 입력하는 경우 Project에서 작업에 배정할 시간 수를 정의합니다.

이 설정을 사용하면 하루 동안 지속되는 작업에 대해 지정된 수의 시간이 배정됩니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjDefaultHoursPerDay">8</string>
      <string id="L_PjHoursPerWeek">일주일 작업 시간</string>
      <string id="L_PjHoursPerWeekExplain">사용자가 작업 기간을 1주일로 입력하는 경우 Project에서 작업에 배정할 시간 수를 정의합니다.

이 설정을 사용하면 1주일 동안 지속되는 작업에 대해 지정된 수의 시간이 배정됩니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjDefaultHoursPerWeek">40</string>
      <string id="L_PjDaysPerMonth">한 달 작업일</string>
      <string id="L_PjDaysPerMonthExplain">사용자가 작업 기간을 1개월로 입력하는 경우 Project에서 작업에 배정할 시간 수를 정의합니다.

이 설정을 사용하면 1개월 동안 지속되는 작업에 지정된 수의 시간이 배정됩니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjSchedule">일정</string>
      <string id="L_PjSchedProj">Microsoft Project의 일정 옵션</string>
      <string id="L_PjShowSchedMessage">일정 조정이 잘못되었을 때 메시지 표시</string>
      <string id="L_PjShowSchedMessageExplain">후속 작업이 이전 작업 완료 전에 시작되는 등의 일정 불일치에 대한 메시지를 표시합니다.

이 설정을 사용하면 사용자에게 일정 불일치에 대한 알림이 표시됩니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjAssignmentUnits">배정 단위의 표시 형식</string>
      <string id="L_PjAssignmentUnitsExplain">자원 배정 단위를 소수점이나 백분율로 표시합니다.

이 설정을 사용하면 자원 배정 단위가 목록에서 선택하는 옵션으로 설정됩니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjUnit0">백분율</string>
      <string id="L_PjUnit1">숫자</string>
      <string id="L_PjSchedDoc">'Project1'의 일정 옵션</string>
      <string id="L_PjNewTasks">새 작업</string>
      <string id="L_PjNewTasksExplain">새 작업을 현재 프로젝트에 입력할 때 새 작업의 기본 시작 날짜를 지정합니다. 시작 날짜에서부터 일정이 지정된 프로젝트의 경우 "프로젝트 시작 날짜에 시작" 및 "현재 날짜에 시작" 옵션을 사용할 수 있습니다. 완료 날짜에서부터 일정이 지정된 프로젝트의 경우 "프로젝트 완료 날짜에 완료" 및 "현재 날짜에 시작" 옵션을 사용할 수 있습니다.

이 설정을 사용하면 새 작업이 지정된 날짜에 시작됩니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_SetDefaultStartDateForNewTasks">새 작업의 기본 시작 날짜 설정</string>
      <string id="L_SetDefaultStartDateForNewTasksExplain">이 정책 설정은 새 작업을 현재 프로젝트에 입력할 때 새 작업의 기본 시작 날짜를 지정합니다. 시작 날짜에서부터 일정이 지정된 프로젝트의 경우 "프로젝트 시작 날짜에 시작" 및 "현재 날짜에 시작" 옵션을 사용할 수 있습니다. 완료 날짜에서부터 일정이 지정된 프로젝트의 경우 ''프로젝트 완료 날짜에 완료'' 및 ''현재 날짜에 시작'' 옵션을 사용할 수 있습니다.

이 정책 설정을 사용하거나 구성하지 않으면 새 작업이 프로젝트 시작 날짜에 시작됩니다.

이 정책 설정을 사용하지 않으면 새 작업이 프로젝트 시작 날짜에 시작되지 않습니다.</string>
      <string id="L_SetNewTasksToBeAutomaticallyScheduled">새 작업의 일정이 자동으로 지정되도록 설정</string>
      <string id="L_SetNewTasksToBeAutomaticallyScheduledExplain">이 정책 설정은 새 작업의 일정이 자동으로 지정되도록 설정합니다.

이 정책 설정을 사용하면 새 작업의 일정이 자동으로 지정됩니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 새 작업의 일정이 수동으로 지정됩니다.</string>
      <string id="L_UpdateManuallyScheduledTasksWhenEditingLinks">링크를 편집할 때 일정이 수동으로 지정된 작업 업데이트</string>
      <string id="L_UpdateManuallyScheduledTasksWhenEditingLinksExplain">이 정책 설정을 통해 선행 작업 연결을 만들거나 업데이트할 때 일정이 수동으로 지정된 작업 날짜의 업데이트를 허용할 수 있습니다.

이 정책 설정을 사용하거나 구성하지 않으면 선행 작업 연결을 만들거나 업데이트할 때 일정이 수동으로 지정된 작업 날짜가 업데이트됩니다.

이 정책 설정을 사용하지 않으면 선행 작업 연결을 만들거나 업데이트할 때 일정이 수동으로 지정된 작업 날짜가 업데이트되지 않습니다.</string>
      <string id="L_PjNewTask0">프로젝트 시작 날짜에 시작</string>
      <string id="L_PjNewTask1">현재 날짜에 시작</string>
      <string id="L_PjDurationUnits">기간의 기본 단위</string>
      <string id="L_PjDurationUnitsExplain">기간 필드에서 기본적으로 사용되는 시간 단위(분, 시간, 일, 주, 월)를 지정합니다.

이 설정을 사용하면 기간을 입력할 때 시간 단위를 지정하지 않으면 사용자가 지정한 단위가 사용됩니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_TasksCanBeMadeInactive">작업을 비활성화할 수 있음</string>
      <string id="L_TasksCanBeMadeInactiveExplain">이 정책 설정을 통해 작업을 비활성화할 수 있습니다.

이 정책 설정을 구성하지 않거나 사용하면 사용자가 비활성 작업 기능을 사용할 수 있으며 작업이 비활성화될 수 있습니다.

이 정책 설정을 사용하지 않으면 작업을 비활성화할 수 없습니다.</string>
      <string id="L_KeepTasksOnNearestWorkingDay">작업을 가장 가까운 작업일에 유지</string>
      <string id="L_KeepTasksOnNearestWorkingDayExplain">이 정책 설정은 작업이 수동 일정 모드에서 자동 일정 모드로 전환될 때 작업에 제약 조건을 적용함으로써 작업 날짜가 사용자가 입력한 날짜에 최대한 가깝게 지정되도록 할 수 있습니다.

이 정책 설정을 사용하면 작업이 수동 일정 모드에서 자동 일정 모드로 전환될 때 작업 날짜가 사용자가 입력한 날짜에 최대한 가깝게 지정됩니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 작업이 수동 일정 모드에서 자동 일정 모드로 전환될 때 작업 날짜가 사용자가 입력한 날짜에 최대한 가깝게 지정되지 않습니다.</string>
      <string id="L_ShowTasksScheduleWarnings">작업 일정 경고 표시</string>
      <string id="L_ShowTasksScheduleWarningsExplain">이 정책 설정을 통해 빨간색 작업 경고를 표시하여 잠재적인 문제에 대해 알릴 수 있습니다.

이 정책 설정을 사용하거나 구성하지 않으면 잠재적인 문제에 대해 알리는 빨간색 작업 경고가 표시됩니다.

이 정책 설정을 사용하지 않으면 잠재적인 문제에 대해 알리는 빨간색 작업 경고가 표시되지 않습니다.</string>
      <string id="L_ShowTasksScheduleSuggestions">작업 일정 제안 표시</string>
      <string id="L_ShowTasksScheduleSuggestionsExplain">이 정책 설정을 통해 녹색 작업 제안을 표시하여 가능한 최적화에 대해 알릴 수 있습니다.

이 정책 설정을 사용하면 가능한 최적화에 대해 알리는 녹색 작업 제안이 표시됩니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 가능한 최적화에 대해 알리는 녹색 작업 제안이 표시되지 않습니다.</string>
      <string id="L_PjDur0">분</string>
      <string id="L_PjDur1">시간</string>
      <string id="L_PjDur2">일</string>
      <string id="L_PjDur3">주</string>
      <string id="L_PjDur4">개월</string>
      <string id="L_PjWorkUnits">작업 시간의 기본 단위</string>
      <string id="L_PjWorkUnitsExplain">현재 프로젝트의 작업 필드에서 사용되는 기본 시간 단위(분, 시간, 일, 주, 월)를 지정합니다.

이 설정을 사용하면 Project에서 작업 값이 표시될 때마다 사용자가 지정한 단위가 사용됩니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjWorkUnits0">분</string>
      <string id="L_PjWorkUnits1">시간</string>
      <string id="L_PjWorkUnits2">일</string>
      <string id="L_PjWorkUnits3">주</string>
      <string id="L_PjWorkUnits4">개월</string>
      <string id="L_PjDefaultTaskTypes">기본 작업 종류</string>
      <string id="L_PjDefaultTaskTypesExplain">새 작업의 기본 작업 종류를 지정합니다.

이 설정을 사용하면 새 작업이 지정된 종류로 설정됩니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjTaskType1">기간 고정</string>
      <string id="L_PjTaskType0">단위 고정</string>
      <string id="L_PjTaskType2">작업 시간 고정</string>
      <string id="L_PjNewTasksEffort">새 작업을 삽입할 때 작업량 고정</string>
      <string id="L_PjNewTasksEffortExplain">이 정책 설정은 배정을 추가하거나 제거해도 작업에 대해 수행해야 하는 업무의 양은 일정하게 유지되는 방식으로 새 작업의 일정을 지정합니다.

이 정책 설정을 사용하면 새 작업의 작업량이 고정됩니다.

이 정책 설정을 사용하지 않도록 지정하거나 구성하지 않으면 새 작업의 작업량이 고정되지 않습니다.</string>
      <string id="L_PjAutolinkTasks">삽입하거나 이동한 작업을 자동 연결</string>
      <string id="L_PjAutolinkTasksExplain">이 정책 설정은 작업을 잘라내거나 이동하거나 삽입할 때 자동으로 연결합니다.

이 정책 설정을 사용하면 작업을 잘라내거나 이동하거나 삽입할 때 자동으로 연결됩니다.

이 정책 설정을 사용하지 않도록 지정하거나 구성하지 않으면 작업을 잘라내거나 이동하거나 삽입할 때 자동으로 연결되지 않습니다.</string>
      <string id="L_PjSplitinProgressTasks">진행 중인 작업 나누기</string>
      <string id="L_PjSplitinProgressTasksExplain">작업 쪽지나 보고서가 일정보다 빠르게 진행되는 경우 나머지 기간 및 작업의 일정을 다시 지정할 수 있도록 합니다.

이 설정을 사용하면 작업 쪽지나 보고서가 일정보다 빠르게 진행되는 경우 나머지 기간 및 작업의 일정이 다시 지정됩니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjTasksHonorConstraints">작업의 제한 날짜가 항상 우선</string>
      <string id="L_PjTasksHonorConstraintsExplain">Project에서 제한 날짜에 따라 작업 일정을 지정합니다.

이 설정을 사용하면 작업 일정을 지정할 때 항상 작업 제한이 적용됩니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjShowEstimatedDurations">기간이 확정되지 않은 작업 표시</string>
      <string id="L_PjShowEstimatedDurationsExplain">기간이 확정되지 않은 작업의 기간 단위 뒤에 물음표(?)를 표시합니다.

이 설정을 사용하면 기간이 확정되지 않은 작업의 기간 단위 뒤에 물음표가 붙습니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjNewTasksEstDurations">새 작업을 만들 때 기간을 확정하지 않음</string>
      <string id="L_PjNewTasksEstDurationsExplain">모든 새 작업의 기간이 확정되지 않도록 지정합니다.

이 설정을 사용하면 모든 새 작업에 대해 기간을 확정하지 않아야 합니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjCalculation">계산</string>
      <string id="L_PjCalcProject">Microsoft Project의 계산 옵션</string>
      <string id="L_PjAutoCalc">자동 계산</string>
      <string id="L_PjAutoCalcExplain">변경된 후 계산이 자동으로 수행되도록 지정합니다.

이 설정을 사용하면 프로젝트를 변경할 때마다 계산이 수행됩니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjCalcAll">열려 있는 모든 프로젝트 계산</string>
      <string id="L_PjCalcAllExplain">Project에서 열려 있는 모든 프로젝트를 다시 계산하도록 지정합니다.

이 설정을 사용하면 Project에서 계산을 수행할 때마다 열려 있는 모든 프로젝트가 다시 계산됩니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjCalcProjectFile">'Project1'의 계산 옵션</string>
      <string id="L_PjUpdatingTask">작업 상태에 따라 자원 상태가 수정됨</string>
      <string id="L_PjUpdatingTaskExplain">완료율, 실제 기간 또는 남은 기간 등의 작업 상태를 업데이트할 때마다 실제 작업 및 남은 작업과 비용 등의 자원 상태를 자동으로 업데이트합니다.

이 설정을 사용하면 작업 상태 업데이트가 자동으로 자원에 적용됩니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjEditstoTotalTask">전체 작업 완료율을 상황 보고 날짜를 기준으로 고르게 나눔</string>
      <string id="L_PjEditstoTotalTaskExplain">전체 완료율에 대한 변경 내용을 일정 전체에 걸쳐 프로젝트 상황 보고 날짜(프로젝트 상황 보고 날짜를 지정하지 않은 경우에는 현재 날짜)를 기준으로 고르게 나눕니다.

이 설정을 사용하면 상황 보고 날짜를 기준으로 전체 작업 완료율을 일정 전체에 걸쳐 고르게 나눕니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjInsertedProjects">삽입된 프로젝트를 요약 작업처럼 계산</string>
      <string id="L_PjInsertedProjectsExplain">삽입된 프로젝트를 마스터 프로젝트의 요약 작업으로 취급함으로써 마스터 프로젝트 전체에서 하나의 요주의 경로가 계산되도록 지정합니다.

이 설정을 사용하면 삽입된 프로젝트를 요약 작업으로 취급하는 방식으로 요주의 경로가 계산됩니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjActualCostsCalc">Microsoft Project에서 실제 비용을 항상 자동으로 계산</string>
      <string id="L_PjActualCostsCalcExplain">Project에서 자원 비율, 각 사용별 자원 비용 및 고정 작업 비용을 기준으로 실제 비용을 자동으로 계산하도록 지정합니다.

이 설정을 사용하면 Project에서 실제 비용을 자동으로 계산합니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjEditToTotalSpread">전체 실제 비용을 상황 보고 날짜를 기준으로 고르게 나눔</string>
      <string id="L_PjEditToTotalSpreadExplain">전체 실제 비용에 대한 변경 내용을 일정 전체에 걸쳐 상황 보고 날짜(프로젝트 상황 보고 날짜를 지정하지 않은 경우에는 현재 날짜)를 기준으로 고르게 나눕니다.

이 설정을 사용하면 상황 보고 날짜를 기준으로 실제 비용을 특정 작업 전체에 걸쳐 고르게 나눕니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjDefaultFixedAccrual">고정 비용 계산 시기</string>
      <string id="L_PjDefaultFixedAccrualExplain">Project에서 새 작업에 대한 고정 비용 계산 시기를 설정하는 방법을 지정합니다.

이 설정을 사용하면 사용자가 지정하는 내용에 따라 고정 비용 계산 시기가 설정됩니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjFixed0">시작</string>
      <string id="L_PjFixed1">완료율에 비례</string>
      <string id="L_PjFixed2">끝</string>
      <string id="L_PjCalcMultipleCriticalPaths">여러 요주의 경로를 계산</string>
      <string id="L_PjCalcMultipleCriticalPathsExplain">Project에서 각 프로젝트 내의 개별 작업 네트워크에 대해 요주의 경로를 계산 및 표시하도록 지정합니다.

이 설정을 사용하면 Project에서 여러 요주의 경로를 계산합니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjCritIfLess">여유 시간이 다음 이하일 때 요주의 작업으로 지정</string>
      <string id="L_PjCritIfLessExplain">Project에서 요주의 작업을 결정하는 데 사용하는 여유 시간(일) 수를 지정합니다.

이 설정을 사용하면 여유 시간이 사용자가 지정한 값보다 작거나 같은 작업은 요주의 작업으로 표시됩니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjMoveCompleted">일정 당기기: 완료된 일부 작업의 끝 날짜를 상황 보고 날짜로 설정</string>
      <string id="L_PjMoveCompletedExplain">완료된 일부 작업의 완료 날짜가 상황 보고 날짜로 설정되도록 일정을 미룹니다.

이 설정을 사용하면 완료된 일부 작업의 완료 날짜가 상황 보고 날짜로 설정되어 일정이 미뤄집니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjAndMoveRemaining">나머지 작업의 시작 날짜를 상황 보고 날짜로 설정</string>
      <string id="L_PjAndMoveRemainingExplain">나머지 작업의 시작 날짜가 상황 보고 날짜로 설정되도록 일정을 미룹니다.

이 설정을 사용하면 나머지 작업의 시작 날짜가 상황 보고 날짜로 설정되어 일정이 미뤄집니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjMoveRemaining">일정 미루기: 나머지 작업의 시작 날짜를 상황 보고 날짜로 설정</string>
      <string id="L_PjMoveRemainingExplain">나머지 작업의 시작 날짜가 상황 보고 날짜로 설정되도록 일정을 당깁니다.

이 설정을 사용하면 나머지 작업의 시작 날짜가 상황 보고 날짜로 설정되어 일정이 당겨집니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjAndMoveCompleted">완료된 일부 작업의 끝 날짜를 상황 보고 날짜로 설정</string>
      <string id="L_PjAndMoveCompletedExplain">완료된 일부 작업의 완료 날짜가 상황 보고 날짜로 설정되도록 일정을 당깁니다.

이 설정을 사용하면 완료된 일부 작업의 완료 날짜가 상황 보고 날짜로 설정되어 일정이 당겨집니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjEV">Project1의 진척 상황 옵션</string>
      <string id="L_PjEVMethod">작업 진척 상황을 계산할 기준</string>
      <string id="L_PjEVMethodExplain">진척 상황 분석에 사용되는 방법을 지정합니다.

이 설정을 사용하면 사용자가 지정한 방법을 사용하여 진척 상황이 계산됩니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjEVMethod0">완료율</string>
      <string id="L_PjEVMethod1">실제 완료율</string>
      <string id="L_PjEVBaseline">진척 상황 계산에 사용할 초기 계획</string>
      <string id="L_PjEVBaselineExplain">진척 상황 분석을 통해 프로젝트 성과를 측정하는 데 사용되는 초기 계획을 지정합니다.

이 설정을 사용하면 사용자가 지정한 초기 계획을 사용하여 진척 상황이 계산됩니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjEVBaseline0">초기 계획</string>
      <string id="L_PjEVBaseline1">초기 계획 1</string>
      <string id="L_PjEVBaseline2">초기 계획 2</string>
      <string id="L_PjEVBaseline3">초기 계획 3</string>
      <string id="L_PjEVBaseline4">초기 계획 4</string>
      <string id="L_PjEVBaseline5">초기 계획 5</string>
      <string id="L_PjEVBaseline6">초기 계획 6</string>
      <string id="L_PjEVBaseline7">초기 계획 7</string>
      <string id="L_PjEVBaseline8">초기 계획 8</string>
      <string id="L_PjEVBaseline9">초기 계획 9</string>
      <string id="L_PjEVBaseline10">초기 계획 10</string>
      <string id="L_PjSave">저장</string>
      <string id="L_PjFileType">저장 형식</string>
      <string id="L_PjFileTypeExplain">프로젝트 파일을 저장할 때 적용되는 기본 파일 형식을 지정합니다.

이 설정을 사용하면 프로젝트 파일이 지정된 형식으로 저장됩니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjType0">Project (*.mpp)</string>
      <string id="L_PjType1">서식 파일 (*.mpt)</string>
      <string id="L_PjType2">Project 2000-2003 (*.mpp)</string>
      <string id="L_PjFileLocations">파일 위치</string>
      <string id="L_PjFileLocProjects">프로젝트</string>
      <string id="L_PjFileLocProjectsExplain">프로젝트 저장 및 열기를 위한 컴퓨터 시스템의 기본 위치를 지정합니다.

이 정책 설정을 사용하면 해당 위치가 [열기] 및 [다른 이름으로 저장] 대화 상자에 먼저 나타납니다.

이 정책 설정을 사용하지 않도록 지정하거나 구성하지 않으면 이 설정에 대해 사용자가 지정한 기본값이 사용됩니다.</string>
      <string id="L_PjFileLocUserTemplates">사용자 서식 파일</string>
      <string id="L_PjFileLocUserTemplatesExplain">작업 그룹 서식 파일을 저장하고 열기 위한 컴퓨터 시스템의 기본 위치를 지정합니다.

이 정책 설정을 사용하면 해당 위치가 [열기] 및 [다른 이름으로 저장] 대화 상자에 먼저 나타납니다.

이 정책 설정을 사용하지 않도록 지정하거나 구성하지 않으면 이 설정에 대해 사용자가 지정한 기본값이 사용됩니다.</string>
      <string id="L_PjAutoSave">자동 저장 옵션</string>
      <string id="L_PjSaveEvery">자동 저장 간격</string>
      <string id="L_PjSaveEveryExplain">Project에서 프로젝트를 정기적으로 자동 저장하도록 지정합니다.

이 설정을 사용하면 사용자의 프로젝트가 지정된 간격으로 자동 저장됩니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjSaveInterval">저장 간격</string>
      <string id="L_PjSaveIntervalExplain">Project에서 프로젝트를 자동으로 저장하는 빈도를 지정합니다. 이 설정은 자동 저장 기능을 설정한 경우에만 사용됩니다.

이 설정을 사용하면 사용자 프로젝트가 지정된 간격으로 자동 저장됩니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjAutomaticSaveOption">현재 프로젝트만 저장</string>
      <string id="L_PjAutomaticSaveOptionExplain">지정한 간격으로 현재 프로젝트만을 저장합니다. 이 설정은 자동 저장 기능을 설정한 경우에만 사용됩니다.

이 설정을 사용하면 현재 프로젝트만이 지정된 간격으로 저장됩니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjAutomaticSavePrompt">저장하기 전에 확인</string>
      <string id="L_PjAutomaticSavePromptExplain">자동 저장 기능을 사용하여 사용자 프로젝트를 저장하기 전에 사용자에게 확인할지 여부를 지정합니다.

이 설정을 사용하면 프로젝트가 자동으로 저장되기 전에 사용자에게 확인 메시지가 표시됩니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjInterface">인터페이스</string>
      <string id="L_PjShowIndicators">다음 기능에 대한 스마트 태그 표시</string>
      <string id="L_PjResourceAssignOOUI">자원 배정</string>
      <string id="L_PjResourceAssignOOUIExplain">이미 자원이 배정되어 있는 작업에 대해 사용자가 추가 자원을 배정하는 경우 필드 모서리에 알림 삼각형이 나타나도록 지정합니다.

이 설정을 사용하면 이미 자원이 배정되어 있는 작업에 대해 사용자가 추가 자원을 배정하는 경우 필드 모서리에 알림 삼각형이 표시됩니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjChangeDurationOOUI">작업, 단위 및 기간을 수정할 때</string>
      <string id="L_PjChangeDurationOOUIExplain">작업의 시작 날짜나 완료 날짜를 변경하는 경우 작업 이름 필드 모서리에 알림 삼각형이 나타나도록 지정합니다.

이 설정을 사용하면 작업의 시작 날짜나 완료 날짜를 변경하는 경우 작업 이름 필드 모서리에 필드 모서리에 알림 삼각형이 표시됩니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjEnterDateOOUI">시작 날짜 및 완료 날짜를 수정할 때</string>
      <string id="L_PjEnterDateOOUIExplain">작업의 업무량, 단위 또는 기간을 변경하는 경우 기간 필드 또는 작업 이름 필드 모서리에 알림 삼각형이 나타나도록 지정합니다.

이 설정을 사용하면 작업의 업무량, 단위 또는 기간을 변경하는 경우 기간 필드 또는 작업 이름 필드 모서리에 필드 모서리에 알림 삼각형이 표시됩니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjDeleteNameOOUI">[이름] 열에서 삭제할 때</string>
      <string id="L_PjDeleteNameOOUIExplain">작업 이름 또는 자원 이름 필드의 텍스트를 삭제하는 경우 삭제 표시기가 표시기 필드에 나타나도록 지정합니다.

이 설정을 사용하면 사용자가 작업 이름 또는 자원 이름을 삭제하는 경우 삭제 표시기가 나타납니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjPGSettings">프로젝트 가이드 설정</string>
      <string id="L_PjGBUIDisplayToggle">프로젝트 가이드 표시</string>
      <string id="L_PjGBUIDisplayToggleExplain">프로젝트 가이드가 포함된 작업창을 표시합니다.

이 설정을 사용하면 프로젝트 가이드가 표시됩니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjPGSettingsForProject1">'Project1'의 프로젝트 가이드 설정</string>
      <string id="L_PjUseDefaultStartPage">프로젝트 가이드의 기능 및 레이아웃 지정</string>
      <string id="L_PjUseDefaultStartPageExplain">작업창에 기본 프로젝트 가이드가 표시되는지 아니면 사용자의 조직에서 개발한 사용자 지정 프로젝트 가이드가 표시되는지를 선택합니다.

이 설정을 사용하면 프로젝트 가이드를 열 때 사용자가 지정한 프로젝트 가이드가 표시됩니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjUseDefaultStartPage1">Microsoft Project의 기본 페이지 사용</string>
      <string id="L_PjUseDefaultStartPage2">사용자 지정 페이지 사용</string>
      <string id="L_PjGBUIDefaultPageURL">URL: </string>
      <string id="L_PjGBUIDefaultPageURLString">gbui://mainpage.htm</string>
      <string id="L_PjUseDefaultXMLSchema">프로젝트 가이드의 콘텐츠</string>
      <string id="L_PjUseDefaultXMLSchemaExplain">작업창에 Project에서 기본 제공하는 프로젝트 가이드 내용이 표시되는지 아니면 사용자의 조직에서 개발한 사용자 지정 내용이 표시되는지를 지정합니다.

이 설정을 사용하면 지정된 위치에서 프로젝트 가이드의 내용을 로드합니다.

이 설정을 사용하지 않도록 지정하거나 구성하지 않으면 사용자의 기본 설정이 사용됩니다.</string>
      <string id="L_PjUseDefaultXMLSchema1">Microsoft Project의 기본 콘텐츠 사용</string>
      <string id="L_PjUseDefaultXMLSchema2">사용자 지정 콘텐츠 사용</string>
      <string id="L_PjGBUIXMLSchemaPath">XML 파일:</string>
      <string id="L_PjGBUIXMLSchemaPathString">gbiu://gbui.xml</string>
      <string id="L_DisableInternalIDMatching">내부 ID 일치 사용 안 함</string>
      <string id="L_DisableInternalIDMatchingExplain">내부 ID 일치를 사용하지 않습니다. 이 설정을 사용하면 프로젝트 간에 다른 언어 또는 이름이 바뀐 [구성] 항목을 일치시키기 위해 내부 ID를 사용하지 않습니다. 이 설정을 사용하지 않거나 구성하지 않으면 내부 ID를 사용하여 프로젝트 간에 다른 언어 또는 이름이 바뀐 [구성] 항목을 일치시킵니다.</string>
      <string id="L_PJMacro">도구 | 매크로</string>
      <string id="L_TrustCenter">보안 센터</string>
      <string id="L_Cryptography">암호화</string>
      <string id="L_SetCNGCipherAlgorithm">CNG 암호화 알고리즘 설정</string>
      <string id="L_SetCNGCipherAlgorithmExplain">이 정책 설정을 통해 사용되는 CNG 암호화 알고리즘을 구성할 수 있습니다.

이 정책 설정을 사용하면 제공되는 암호화가 지원되는 알고리즘이면 사용됩니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 AES가 사용됩니다.</string>
      <string id="L_ConfigureCNGCipherChainingMode">CNG 암호화 체인 모드 구성</string>
      <string id="L_ConfigureCNGCipherChainingModeExplain">이 정책 설정을 통해 사용되는 암호화 체인 모드를 구성할 수 있습니다.

이 정책 설정을 사용하면 지정된 암호화 체인 모드가 적용됩니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 CBC(암호화 블록 체인)가 사용되는 기본 CNG 암호화 체인 모드입니다.</string>
      <string id="L_ConfigureCNGCipherChainingModeStr1">CBC(암호화 블록 체인)</string>
      <string id="L_ConfigureCNGCipherChainingModeStr2">CFB(암호화 피드백)</string>
      <string id="L_SetCNGCipherKeyLength">CNG 암호화 키 길이 설정</string>
      <string id="L_SetCNGCipherKeyLengthExplain">이 정책 설정을 통해 암호화 키를 만들 때 사용할 비트 수를 구성할 수 있습니다. 이 수는 8의 배수로 내림됩니다.

이 정책 설정을 사용하면 지정된 키 비트가 사용됩니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 기본값이 사용됩니다.</string>
      <string id="L_SetParametersForCNGContext">CNG 컨텍스트에 대한 매개 변수 설정</string>
      <string id="L_SetParametersForCNGContextExplain">이 정책 설정을 사용하여 CNG 컨텍스트에 사용할 암호화 매개 변수를 지정할 수 있습니다. 

이 정책 설정을 사용하면 지정된 매개 변수가 CNG 컨텍스트로 전달됩니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 기본 CNG 값이 사용됩니다.</string>
      <string id="L_SpecifyCNGHashAlgorithm">CNG 해시 알고리즘 지정</string>
      <string id="L_SpecifyCNGHashAlgorithmExplain">이 정책 설정을 통해 사용되는 해시 알고리즘을 지정할 수 있습니다.

이 정책 설정을 사용하면 선택된 해시 알고리즘이 CNG에서 사용됩니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 기본 CNG 해시 알고리즘이 사용됩니다.</string>
      <string id="L_SpecifyCNGHashAlgorithmStr1">SHA1</string>
      <string id="L_SpecifyCNGHashAlgorithmStr2">SHA256</string>
      <string id="L_SpecifyCNGHashAlgorithmStr3">SHA384</string>
      <string id="L_SpecifyCNGHashAlgorithmStr4">SHA512</string>
      <string id="L_SetCNGPasswordSpinCount">CNG 암호 스핀 수 설정</string>
      <string id="L_SetCNGPasswordSpinCountExplain">이 정책 설정을 통해 암호 확인 프로그램을 스핀(다시 해시)하는 횟수를 지정할 수 있습니다.

이 정책 설정을 사용하면 지정된 수는 암호가 다시 해시되는 횟수입니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 기본값(100000)이 사용됩니다.</string>
      <string id="L_SpecifyCNGRandomNumberGeneratorAlgorithm">CNG 난수 생성기 알고리즘 지정</string>
      <string id="L_SpecifyCNGRandomNumberGeneratorAlgorithmExplain">이 정책 설정을 통해 사용할 CNG 난수 생성기를 구성할 수 있습니다.

이 정책 설정을 사용하면 지정된 난수 생성기가 사용됩니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 기본 난수 생성기가 사용됩니다.</string>
      <string id="L_SpecifyCNGSaltLength">CNG 솔트 길이 지정</string>
      <string id="L_SpecifyCNGSaltLengthExplain">이 정책 설정을 통해 사용할 솔트의 바이트 수를 지정할 수 있습니다.

이 정책 설정을 사용하면 지정한 바이트가 사용됩니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 기본 길이 또는 16이 사용됩니다.</string>
      <string id="L_VBAWarningsPolicy">VBA 매크로 알림 설정</string>
      <string id="L_VBAWarningsExplain">이 정책 설정은 VBA(Visual Basic for Applications) 매크로가 있을 때 지정된 응용 프로그램의 사용자에게 경고하는 방법을 제어합니다.

이 정책 설정을 사용하는 경우 네 가지 옵션 중 하나를 선택하여 지정된 응용 프로그램의 사용자에게 매크로에 대해 경고하는 방법을 결정할 수 있습니다.
 
- 모든 매크로 제외(알림 표시): 응용 프로그램에서 서명 여부에 관계없이 모든 매크로에 대해 보안 표시줄 알림을 표시합니다. 이 옵션은 Office의 기본 구성을 적용합니다.
 
- 디지털 서명된 매크로만 포함: 응용 프로그램에서 디지털 서명한 매크로에 대해 보안 표시줄 알림을 표시하여 사용자가 해당 매크로를 사용하거나 사용하지 않도록 설정할 수 있게 합니다. 서명이 없는 매크로는 사용하지 않고 사용자에게 알리지 않습니다.
 
- 모든 매크로 제외(알림 표시 없음): 응용 프로그램에서 서명 여부에 관계없이 모든 매크로를 사용하지 않고 사용자에게 알리지 않습니다.
 
- 모든 매크로 포함(권장하지 않음): 서명 여부에 관계없이 모든 매크로를 사용합니다. 이 옵션을 사용하면 위험성 있는 코드가 검색되지 않은 상태로 실행될 수 있으므로 보안 위험이 크게 증가할 수 있습니다.
 
이 정책 설정을 사용하지 않으면 "모든 매크로 제외(알림 표시)"가 기본 설정이 됩니다.
 
이 정책 설정을 구성하지 않은 경우 사용자가 지정된 응용 프로그램에서 VBA 매크로가 포함된 파일을 열면 해당 응용 프로그램에서 매크로를 제외하고 파일을 열고 매크로를 사용하지 않도록 설정했음을 알리는 경고와 함께 보안 표시줄을 표시합니다. 사용자는 필요한 경우 파일을 검사하고 편집할 수 있지만 사용할 수 없는 기능을 사용하려면 보안 표시줄에서 "콘텐츠 사용"을 클릭하고 해당 작업을 선택해야 합니다. 사용자가 "콘텐츠 사용"을 클릭하면 문서가 신뢰할 수 있는 문서로 추가됩니다.
 
중요: "디지털 서명된 매크로만 포함"을 선택하면 사용자가 서명이 없는 Access 데이터베이스를 열 수 없습니다.
 
또한 Microsoft Office에서는 신뢰할 수 있는 게시자에 대한 인증서를 Internet Explorer의 신뢰할 수 있는 게시자 저장소에 저장합니다. 이전 버전의 Microsoft Office에서는 Office의 특정 신뢰할 수 있는 게시자 저장소에 신뢰할 수 있는 게시자 인증서 정보(특히, 인증서 지문)를 저장합니다. Microsoft Office에서는 Office의 신뢰할 수 있는 게시자 저장소에서 신뢰할 수 있는 게시자 인증서 정보를 가져오지만 이 저장소에 정보를 기록하지는 않습니다.
 
따라서 이전 버전의 Microsoft Office에서 [신뢰할 수 있는 게시자] 목록을 만들고 Office로 업그레이드하는 경우 신뢰할 수 있는 게시자 목록이 그대로 인식됩니다. 그러나 이 목록에 신뢰할 수 있는 게시자 인증서를 추가할 경우 해당 인증서는 Internet Explorer의 신뢰할 수 있는 게시자 저장소에 저장됩니다.</string>
      <string id="L_DisableAllWithNotification">모든 매크로 제외(알림 표시)</string>
      <string id="L_DisableAllExceptDigitallySignedMacros">디지털 서명된 매크로만 포함</string>
      <string id="L_DisableAllWithoutNotification">모든 매크로 제외(알림 표시 없음)</string>
      <string id="L_EnableAllMacros">모든 매크로 포함(권장하지 않음)</string>
      <string id="L_RequirethatApplicationExtensionsaresignedExplain">이 정책 설정은 신뢰할 수 있는 게시자가 이 응용 프로그램의 추가 기능에 디지털 서명을 해야 하는지 여부를 제어합니다.
 
이 정책 설정을 사용하면 이 응용 프로그램에서 각 추가 기능을 로드하기 전에 디지털 서명을 확인합니다. 추가 기능에 디지털 서명이 없거나 서명이 있지만 신뢰할 수 있는 게시자의 서명이 아닌 경우에는 이 응용 프로그램에서 추가 기능을 사용하지 않으며 사용자에게 알림이 표시됩니다. 신뢰할 수 있는 게시자가 모든 추가 기능에 서명하도록 지정하는 경우 인증서를 [신뢰할 수 있는 게시자] 목록에 추가해야 합니다. 인증서를 가져오고 배포하는 것에 대한 자세한 정보는 http://go.microsoft.com/fwlink/?LinkId=294922를 참조하세요. Office 2016은 신뢰할 수 있는 게시자에 대한 인증서를 Internet Explorer의 신뢰할 수 있는 게시자 저장소에 저장합니다. 이전 버전의 Microsoft Office에서는 신뢰할 수 있는 게시자 인증서 정보(특히 인증서 지문)가 특수한 Office 신뢰할 수 있는 게시자 저장소에 저장되었습니다. Office 2016은 신뢰할 수 있는 게시자의 인증서를 Office 신뢰할 수 있는 게시자 저장소에서 읽지만 이 저장소에 정보를 쓰지는 않습니다. 따라서 이전 버전의 Office에서 신뢰할 수 있는 게시자 목록을 만들고 Office 2016으로 업그레이드한 경우에도 신뢰할 수 있는 게시자 목록이 계속 인식됩니다. 그러나 이 목록에 신뢰할 수 있는 게시자 인증서를 추가할 경우 해당 인증서는 Internet Explorer의 신뢰할 수 있는 게시자 저장소에 저장됩니다. 신뢰할 수 있는 게시자에 대한 자세한 내용은 Office Resource Kit를 참조하세요.

이 정책 설정을 사용하지 않거나 구성하지 않으면 이 응용 프로그램에서 응용 프로그램 추가 기능을 열기 전에 응용 프로그램 추가 기능의 디지털 서명을 확인하지 않습니다. 위험한 추가 기능이 로드되는 경우 사용자 컴퓨터가 손상되거나 데이터 보안이 저하될 수 있습니다.</string>
      <string id="L_RequirethatApplicationExtensionsaresigned">응용 프로그램 추가 기능에 신뢰할 수 있는 게시자의 서명 필요</string>
      <string id="L_DisableTrustBarNotificationforunsigned">서명되지 않은 응용 프로그램 추가 기능에 대한 보안 표시줄 알림을 사용하지 않고 차단</string>
      <string id="L_DisableTrustBarNotificationforunsignedExplain">이 정책 설정은 지정된 Office 응용 프로그램에서 서명되지 않은 응용 프로그램 추가 기능이 로드될 때 사용자에게 알림을 표시할지, 아니면 알림 없이 해당 추가 기능을 자동으로 비활성화할지를 제어합니다. 이 정책 설정은 사용자가 이 정책 설정을 변경하지 못하도록 하는 "응용 프로그램 추가 기능에 신뢰할 수 있는 게시자의 서명 필요" 정책 설정을 사용하는 경우에만 적용됩니다.

이 정책 설정을 사용하면 응용 프로그램에서 서명되지 않은 추가 기능을 사용자에게 알리지 않고 자동으로 비활성화합니다.
 
이 정책 설정을 사용하지 않으면 신뢰할 수 있는 게시자가 모든 추가 기능에 서명을 해야 하도록 이 응용 프로그램이 구성되어 있는 경우 응용 프로그램이 로드하는 서명되지 않은 추가 기능은 모두 비활성화되며, 응용 프로그램의 활성 창 위쪽에 보안 표시줄 알림이 표시됩니다. 보안 표시줄 알림에는 서명되지 않은 추가 기능에 대한 정보가 포함된 메시지가 있습니다.

이 정책 설정을 구성하지 않으면 사용 안 함 동작이 적용되며, 사용자는 응용 프로그램 보안 센터의 "추가 기능" 범주에서 이 요구 사항을 직접 구성할 수 있습니다.</string>
      <string id="L_AllowTrustedLocationsOnTheNetwork">네트워크상의 신뢰할 수 있는 위치 허용</string>
      <string id="L_AllowTrustedLocationsOnTheNetworkExplain">이 정책 설정은 네트워크의 신뢰할 수 있는 위치를 사용할 수 있는지 여부를 제어합니다.

이 정책 설정을 사용하면 사용자가 보안 센터의 [신뢰할 수 있는 위치] 섹션에서 "새 위치 추가" 단추를 클릭하여 네트워크 공유 또는 직접 제어하고 있지 않은 다른 원격 위치에서 신뢰할 수 있는 위치를 지정할 수 있습니다. 신뢰할 수 있는 위치에서는 최소한의 보안으로 콘텐츠, 코드, 추가 기능을 로드할 수 있으며 사용자에게 사용 권한이 필요하다는 프롬프트가 표시되지 않습니다.

이 정책 설정을 사용하지 않으면 선택하는 응용 프로그램에서 보안 센터의 [신뢰할 수 있는 위치] 섹션에 나열된 네트워크 위치를 무시합니다.

또한 그룹 정책을 통해 신뢰할 수 있는 위치를 배포하는 경우에는 해당 위치 중 원격 위치가 있는지 확인해야 합니다. 원격 위치가 있는 경우 이 정책 설정을 통해 원격 위치를 허용하지 않으면 원격 위치를 가리키는 정책 키가 클라이언트 컴퓨터에서 무시됩니다.

이 정책 설정을 사용하지 않아도 네트워크 위치가 신뢰할 수 있는 위치 목록에서 삭제되지는 않지만, 신뢰할 수 있는 위치 목록에 네트워크 위치를 추가하는 사용자에게 혼란을 줄 수 있습니다. 또한 사용자가 보안 센터에서 신뢰할 수 있는 위치 목록에 새 네트워크 위치를 추가할 수 없게 됩니다. "네트워크상의 신뢰할 수 있는 위치 허용(권장하지 않음)" 확인란에도 나와 있듯이, 이 정책 설정은 사용하지 않는 것이 좋습니다. 따라서 실제로는 대부분의 경우에 이 정책 설정을 비활성화할 수 있으며 대부분의 사용자에 대해서는 심각한 사용 가능성 문제가 발생하지 않습니다.

이 정책 설정을 사용하지 않으면 사용자가 원하는 경우 "네트워크상의 신뢰할 수 있는 위치 허용(권장하지 않음)" 확인란을 선택한 다음 "새 위치 추가" 단추를 클릭하여 신뢰할 수 있는 위치를 지정할 수 있습니다.</string>
      <string id="L_TrustedLocationsExplain">이 정책 설정을 통해 이 응용 프로그램에서 파일을 열 수 있는 신뢰할 수 있는 원본으로 사용되는 위치를 지정할 수 있습니다. 신뢰할 수 있는 위치에 있는 파일은 파일 유효성 검사, 활성 콘텐츠 검사, 제한된 보기를 건너뜁니다. 이러한 파일에 있는 매크로와 코드는 사용자에게 경고를 표시하지 않고 실행됩니다. 위치를 변경하거나 추가할 경우 새 위치가 안전한지, 사용자에게 적절한 문서/파일 추가 권한만 제공되었는지 확인하십시오.

이 정책 설정을 사용하면 응용 프로그램에서 매크로를 실행하는 파일을 경고 없이 열 수 있는 폴더 위치, 경로 및 날짜를 지정할 수 있습니다. "하위 폴더 허용" 확인란을 선택하면 지정한 폴더에 있는 모든 하위 폴더도 신뢰됩니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 신뢰할 수 있는 위치가 지정되지 않습니다.</string>
      <string id="L_DisableTrustedLoc">모든 신뢰할 수 있는 위치 사용 안 함</string>
      <string id="L_DisableTrustedLocExplain">이 정책 설정을 통해 관리자가 지정된 응용 프로그램의 모든 신뢰할 수 있는 위치를 사용하지 않도록 설정할 수 있습니다. 보안 센터에서 지정되는 신뢰할 수 있는 위치는 안전한 것으로 간주되는 파일 위치를 정의하는 데 사용됩니다. 신뢰할 수 있는 위치의 콘텐츠, 코드 및 추가 기능은 사용자의 허가 없이도 최소한의 보안 수준으로 로드할 수 있습니다. 신뢰할 수 있는 위치에서 위험한 파일을 여는 경우에는 표준 보안 방식을 따르지 않는 것이므로 사용자 컴퓨터 또는 데이터가 손상될 수 있습니다.

이 정책 설정을 사용하면 설치 중에 Office 2016에서 설정했거나, 그룹 정책을 사용하여 사용자에게 배포했거나, 사용자가 직접 추가한 신뢰할 수 있는 위치를 비롯하여 지정된 응용 프로그램에서 모든 신뢰할 수 있는 위치(보안 센터에서 지정됨)가 무시됩니다. 신뢰할 수 있는 위치에서 파일을 열 때는 사용자에게 다시 메시지가 표시됩니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 지정된 응용 프로그램에서 모든 신뢰할 수 있는 위치(보안 센터에서 지정됨)가 안전한 것으로 간주됩니다.</string>
      <string id="L_Pathcolon">경로:</string>
      <string id="L_Datecolon">날짜: </string>
      <string id="L_Descriptioncolon">설명:</string>
      <string id="L_Allowsubfolders">하위 폴더 허용:</string>
      <string id="L_TrustedLoc01">신뢰할 수 있는 위치 #1</string>
      <string id="L_TrustedLoc02">신뢰할 수 있는 위치 #2</string>
      <string id="L_TrustedLoc03">신뢰할 수 있는 위치 #3</string>
      <string id="L_TrustedLoc04">신뢰할 수 있는 위치 #4</string>
      <string id="L_TrustedLoc05">신뢰할 수 있는 위치 #5</string>
      <string id="L_TrustedLoc06">신뢰할 수 있는 위치 #6</string>
      <string id="L_TrustedLoc07">신뢰할 수 있는 위치 #7</string>
      <string id="L_TrustedLoc08">신뢰할 수 있는 위치 #8</string>
      <string id="L_TrustedLoc09">신뢰할 수 있는 위치 #9</string>
      <string id="L_TrustedLoc10">신뢰할 수 있는 위치 #10</string>
      <string id="L_TrustedLoc11">신뢰할 수 있는 위치 #11</string>
      <string id="L_TrustedLoc12">신뢰할 수 있는 위치 #12</string>
      <string id="L_TrustedLoc13">신뢰할 수 있는 위치 #13</string>
      <string id="L_TrustedLoc14">신뢰할 수 있는 위치 #14</string>
      <string id="L_TrustedLoc15">신뢰할 수 있는 위치 #15</string>
      <string id="L_TrustedLoc16">신뢰할 수 있는 위치 #16</string>
      <string id="L_TrustedLoc17">신뢰할 수 있는 위치 #17</string>
      <string id="L_TrustedLoc18">신뢰할 수 있는 위치 #18</string>
      <string id="L_TrustedLoc19">신뢰할 수 있는 위치 #19</string>
      <string id="L_TrustedLoc20">신뢰할 수 있는 위치 #20</string>
      <string id="L_Disableallapplicationextensions">모든 응용 프로그램 추가 기능 사용 안 함</string>
      <string id="L_DisableallapplicationextensionsExplain">이 정책 설정은 지정한 Office 2016 응용 프로그램의 모든 추가 기능을 사용하지 않도록 설정합니다.
     
이 정책 설정을 사용하면 지정한 Office 2016 응용 프로그램의 모든 추가 기능을 사용하지 않습니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 사용자에게 알리지 않고 지정한 Office 2016 응용 프로그램의 모든 추가 기능을 실행할 수 있습니다. 단, 응용 프로그램 추가 기능에 신뢰할 수 있는 게시자의 서명이 있어야 하는 경우는 예외입니다.</string>
      <string id="L_PjSecurityLevel">보안 수준</string>
      <string id="L_PjSecurityLevelExplain">문서를 열 때 사용되는 보안 수준을 지정합니다.

이 정책 설정을 사용하면 문서를 열 때 사용자가 지정한 보안 수준이 사용됩니다.

이 정책 설정을 사용하지 않도록 지정하거나 구성하지 않으면 이 설정에 대해 사용자가 지정한 기본값이 사용됩니다.</string>
      <string id="L_PjSecurityLevel1">낮음(권장하지 않음)</string>
      <string id="L_PjSecurityLevel2">보통</string>
      <string id="L_PjSecurityLevel3">높음</string>
      <string id="L_PjSecurityLevel4">매우 높음</string>
      <string id="L_PjCache">도구 | 로컬 프로젝트 캐시</string>
      <string id="L_CacheLocation">로컬 프로젝트 캐시 위치</string>
      <string id="L_CacheLocationExplain">사용자의 컴퓨터에서 로컬 프로젝트 캐시의 위치 경로를 설정합니다.</string>
      <string id="L_CacheSizePerProfile">로컬 프로젝트 캐시 크기 제한(MB)</string>
      <string id="L_CacheSizePerProfileExplain">로컬 프로젝트 캐시의 크기 제한(MB)을 설정합니다. 이 설정은 사용자 프로필별로 적용됩니다. 이 설정을 사용하면 캐시 크기가 지정한 숫자로 설정됩니다. 이 설정을 사용하지 않거나 구성하지 않으면 사용자가 캐시 크기 제한을 설정할 수 있습니다.</string>
      <string id="L_pjnewtasks22">새 작업</string>
      <string id="L_pjdurationunits23">기간의 기본 단위</string>
      <string id="L_pjdefaultfixedaccrual28">고정 비용 계산 시기</string>
      <string id="L_pjdays10">일</string>
      <string id="L_pjminutes8">분</string>
      <string id="L_pjfiletype30">저장 형식</string>
      <string id="L_pjfilelocprojects31">프로젝트</string>
      <string id="L_calendartype1">달력 종류</string>
      <string id="L_calendartype0">달력 종류</string>
      <string id="L_pjusedefaultxmlschema35">프로젝트 가이드의 콘텐츠</string>
      <string id="L_pjevmethod26">작업 진척 상황을 계산할 기준</string>
      <string id="L_pjusedefaultstartpage34">프로젝트 가이드의 기능 및 레이아웃 지정</string>
      <string id="L_pjdefaultotime7">기본 초과 작업 시간 급여</string>
      <string id="L_pjworkunits24">작업 시간의 기본 단위</string>
      <string id="L_cachelocation37">로컬 프로젝트 캐시 위치</string>
      <string id="L_cachesizeperprofile38">로컬 프로젝트 캐시 크기 제한(MB)</string>
      <string id="L_pjfilelocusertemplates32">사용자 서식 파일</string>
      <string id="L_pjdayspermonth20">한 달 작업일</string>
      <string id="L_pjyears13">년</string>
      <string id="L_PjWeeks11">주</string>
      <string id="L_pjweekstarts16">주 시작 요일</string>
      <string id="L_pjhyperlinkcolour14">하이퍼링크 색</string>
      <string id="L_pjcritifless29">여유 시간이 다음 이하일 때 요주의 작업으로 지정</string>
      <string id="L_pjsaveinterval33">저장 간격</string>
      <string id="L_pjsecuritylevel36">보안 수준</string>
      <string id="L_pjmonths12">개월</string>
      <string id="L_pjassignmentunits21">배정 단위의 표시 형식</string>
      <string id="L_pjhoursperweek19">일주일 작업 시간</string>
      <string id="L_pjfollowedlinkcolour15">열어 본 하이퍼링크 색</string>
      <string id="L_pjdefaulttasktypes25">기본 작업 종류</string>
      <string id="L_pjhours9">시간</string>
      <string id="L_undolevels5">작업 취소 허용 개수</string>
      <string id="L_pjevbaseline27">진척 상황 계산에 사용할 초기 계획</string>
      <string id="L_pjhoursperday18">하루 작업 시간</string>
      <string id="L_pjfiscalyear17">회계 연도 시작</string>
      <string id="L_pjdefaultview2">기본 보기</string>
      <string id="L_mrutemplatelistlength39">최근에 사용한 서식 파일 목록 길이</string>
      <string id="L_pjdefaultstdrate6">기본 표준 작업 시간 급여</string>
      <string id="L_pjdateformat3">날짜 형식</string>
      <string id="L_BlockAllUnmanagedAddins">관리되지 않는 추가 기능 모두 차단</string>
      <string id="L_BlockAllUnmanagedAddinsExplainText">이 정책 설정은 "관리되는 추가 기능 목록" 정책 설정으로 관리되지 않는 모든 추가 기능을 차단합니다.

이 정책 설정을 사용하고 "관리되는 추가 기능 목록" 정책 설정도 사용하면 "관리되는 추가 기능 목록" 정책 설정에서 1(항상 사용) 또는 2(사용자가 구성 가능)로 구성되어 있는 추가 기능을 제외한 모든 추가 기능이 차단됩니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 "관리되는 추가 기능 목록" 정책 설정으로 관리되지 않는 추가 기능을 사용하거나 사용하지 않도록 설정할 수 있습니다.</string>
      <string id="L_ListOfManagedAddins">관리되는 추가 기능 목록</string>
      <string id="L_ListOfManagedAddins2">관리되는 추가 기능 목록</string>
      <string id="L_ListOfManagedAddinsExplainText">이 정책 설정을 통해 항상 사용되는 추가 기능, 항상 사용되지 않는(차단되는) 추가 기능 또는 사용자가 구성할 수 있는 추가 기능을 지정할 수 있습니다. 이 정책 설정으로 관리되지 않는 추가 기능을 차단하려면 "관리되지 않는 모든 추가 기능 차단" 정책 설정도 구성해야 합니다.

이 정책 설정을 사용하려면 각 추가 기능에 대해 다음 정보를 입력합니다.

"값 이름"에는 COM 추가 기능의 프로그램 식별자(ProgID)를 지정합니다.

추가 기능의 ProgID를 얻으려면 추가 기능이 설치되어 있는 클라이언트 컴퓨터의 레지스트리 편집기를 사용하여 HKEY_LOCAL_MACHINE\SOFTWARE\Microsoft\Office\MS Project\Addins 또는 HKEY_CURRENT_USER\SOFTWARE\Microsoft\Office\MS Project\Addins 아래에서 키 이름을 찾습니다.

Office 원격 구성 대시보드를 사용하여 추가 기능의 ProgID를 얻을 수도 있습니다.

"값"에는 다음과 같이 값을 지정합니다.

추가 기능이 항상 사용되지 않도록(차단되도록) 지정하려면 0을 입력합니다.

추가 기능이 항상 사용되도록 지정하려면 1을 입력합니다.

추가 기능을 사용자가 구성할 수 있으며 "관리되지 않는 모든 추가 기능 차단" 정책 설정(사용하는 경우)을 통해 차단되지 않도록 지정하려면 2를 입력합니다.

이 정책 설정을 사용하지 않거나 사용하도록 설정하지 않으면 관리되는 추가 기능 목록이 삭제됩니다. "관리되지 않는 모든 추가 기능 차단" 정책 설정을 사용하면 모든 추가 기능이 차단됩니다.</string>
      <string id="L_DisableOfficeStartProject">Project에서 Office 시작 화면 사용 안 함</string>
      <string id="L_DisableOfficeStartProjectExplain">이 정책 설정은 Project를 시작할 때 Office 시작 화면을 표시할지 여부를 제어합니다.

이 정책 설정을 사용하면 Project를 시작할 때 Office 시작 화면이 사용자에게 표시되지 않습니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 Project를 시작할 때 Office 시작 화면이 사용자에게 표시됩니다.

참고: "Microsoft Office 2016 &gt; 기타 &gt; 모든 Office 응용 프로그램에서 Office 시작 화면 사용 안 함" 정책 설정을 사용할 경우 해당 정책 설정으로 이 정책 설정이 재정의됩니다.</string>
      <string id="L_PersonalTemplatesPath">Project의 개인 서식 파일 경로</string>
      <string id="L_PersonalTemplatesPathExplain">이 정책 설정은 사용자 개인 서식 파일의 위치를 지정합니다. 

이 정책 설정을 사용하면 Office 시작 화면과 [파일] | [새로 만들기]에서 [사용자 지정 서식 파일] 탭의 지정된 위치에 사용자가 저장한 서식 파일이 표시되고 서식 파일을 저장할 때 기본 폴더가 지정된 위치로 변경됩니다. 

이 정책 설정을 사용하지 않거나 구성하지 않으면 Office 시작 화면과 [파일] | [새로 만들기]에서 [사용자 지정 서식 파일] 탭에 사용자가 저장한 서식 파일이 표시되지 않으며 서식 파일을 저장할 때 기본 폴더에 문서가 저장됩니다.</string>
      <string id="L_DefaultCustomTab">Project에서 Office 시작 화면과 [파일] | [새로 만들기]에 [사용자 지정 서식 파일] 탭을 기본적으로 표시</string>
      <string id="L_DefaultCustomTabExplain">이 정책 설정은 Project에서 Office 시작 화면과 [파일] | [새로 만들기]에 [사용자 지정 서식 파일](있을 경우) 탭을 기본 탭으로 표시할지 여부를 제어합니다.

이 정책 설정을 사용하면 서식 파일이 있을 경우 Project에서 Office 시작 화면과 [파일] | [새로 만들기]에 [사용자 지정 서식 파일] 탭이 기본 탭으로 사용자에게 표시됩니다. 이러한 서식 파일에는 사용자 지정 XML 프로그래밍 서식 파일, 작업 그룹 서식 파일 경로의 서식 파일, 개인 서식 파일 경로의 서식 파일 또는 SharePoint 서식 파일이 포함됩니다.

이 정책 설정을 사용하지 않거나 구성하지 않으면 모든 Office 제공 서식 파일을 사용하지 않도록 설정하지 않았을 경우 Project에서 Office 시작 화면과 [파일] | [새로 만들기]에 [주요 서식 파일] 탭이 기본 탭으로 표시됩니다.</string>
    </stringTable>
    <presentationTable>
      <presentation id="L_VBAWarningsPolicy">
        <dropdownList refId="L_Empty" noSort="true" defaultItem="0">
        </dropdownList>
      </presentation>
      <presentation id="L_TrustedLoc01">
        <textBox refId="L_Pathcolon">
          <label>경로:</label>
        </textBox>
        <textBox refId="L_Datecolon">
          <label>날짜: </label>
        </textBox>
        <textBox refId="L_Descriptioncolon">
          <label>설명:</label>
        </textBox>
        <checkBox refId="L_Allowsubfolders">하위 폴더 허용:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc02">
        <textBox refId="L_pathcolon12">
          <label>경로:</label>
        </textBox>
        <textBox refId="L_datecolon13">
          <label>날짜: </label>
        </textBox>
        <textBox refId="L_descriptioncolon14">
          <label>설명:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders15">하위 폴더 허용:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc03">
        <textBox refId="L_pathcolon16">
          <label>경로:</label>
        </textBox>
        <textBox refId="L_datecolon17">
          <label>날짜: </label>
        </textBox>
        <textBox refId="L_descriptioncolon18">
          <label>설명:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders19">하위 폴더 허용:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc04">
        <textBox refId="L_pathcolon20">
          <label>경로:</label>
        </textBox>
        <textBox refId="L_datecolon21">
          <label>날짜: </label>
        </textBox>
        <textBox refId="L_descriptioncolon22">
          <label>설명:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders23">하위 폴더 허용:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc05">
        <textBox refId="L_pathcolon24">
          <label>경로:</label>
        </textBox>
        <textBox refId="L_datecolon25">
          <label>날짜: </label>
        </textBox>
        <textBox refId="L_descriptioncolon26">
          <label>설명:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders27">하위 폴더 허용:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc06">
        <textBox refId="L_pathcolon28">
          <label>경로:</label>
        </textBox>
        <textBox refId="L_datecolon29">
          <label>날짜: </label>
        </textBox>
        <textBox refId="L_descriptioncolon30">
          <label>설명:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders31">하위 폴더 허용:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc07">
        <textBox refId="L_pathcolon32">
          <label>경로:</label>
        </textBox>
        <textBox refId="L_datecolon33">
          <label>날짜: </label>
        </textBox>
        <textBox refId="L_descriptioncolon34">
          <label>설명:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders35">하위 폴더 허용:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc08">
        <textBox refId="L_pathcolon36">
          <label>경로:</label>
        </textBox>
        <textBox refId="L_datecolon37">
          <label>날짜: </label>
        </textBox>
        <textBox refId="L_descriptioncolon38">
          <label>설명:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders39">하위 폴더 허용:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc09">
        <textBox refId="L_pathcolon40">
          <label>경로:</label>
        </textBox>
        <textBox refId="L_datecolon41">
          <label>날짜: </label>
        </textBox>
        <textBox refId="L_descriptioncolon42">
          <label>설명:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders43">하위 폴더 허용:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc10">
        <textBox refId="L_pathcolon44">
          <label>경로:</label>
        </textBox>
        <textBox refId="L_datecolon45">
          <label>날짜: </label>
        </textBox>
        <textBox refId="L_descriptioncolon46">
          <label>설명:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders47">하위 폴더 허용:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc11">
        <textBox refId="L_pathcolon48">
          <label>경로:</label>
        </textBox>
        <textBox refId="L_datecolon49">
          <label>날짜: </label>
        </textBox>
        <textBox refId="L_descriptioncolon50">
          <label>설명:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders51">하위 폴더 허용:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc12">
        <textBox refId="L_pathcolon52">
          <label>경로:</label>
        </textBox>
        <textBox refId="L_datecolon53">
          <label>날짜: </label>
        </textBox>
        <textBox refId="L_descriptioncolon54">
          <label>설명:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders55">하위 폴더 허용:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc13">
        <textBox refId="L_pathcolon56">
          <label>경로:</label>
        </textBox>
        <textBox refId="L_datecolon57">
          <label>날짜: </label>
        </textBox>
        <textBox refId="L_descriptioncolon58">
          <label>설명:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders59">하위 폴더 허용:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc14">
        <textBox refId="L_pathcolon60">
          <label>경로:</label>
        </textBox>
        <textBox refId="L_datecolon61">
          <label>날짜: </label>
        </textBox>
        <textBox refId="L_descriptioncolon62">
          <label>설명:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders63">하위 폴더 허용:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc15">
        <textBox refId="L_pathcolon64">
          <label>경로:</label>
        </textBox>
        <textBox refId="L_datecolon65">
          <label>날짜: </label>
        </textBox>
        <textBox refId="L_descriptioncolon66">
          <label>설명:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders67">하위 폴더 허용:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc16">
        <textBox refId="L_pathcolon68">
          <label>경로:</label>
        </textBox>
        <textBox refId="L_datecolon69">
          <label>날짜: </label>
        </textBox>
        <textBox refId="L_descriptioncolon70">
          <label>설명:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders71">하위 폴더 허용:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc17">
        <textBox refId="L_pathcolon72">
          <label>경로:</label>
        </textBox>
        <textBox refId="L_datecolon73">
          <label>날짜: </label>
        </textBox>
        <textBox refId="L_descriptioncolon74">
          <label>설명:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders75">하위 폴더 허용:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc18">
        <textBox refId="L_pathcolon76">
          <label>경로:</label>
        </textBox>
        <textBox refId="L_datecolon77">
          <label>날짜: </label>
        </textBox>
        <textBox refId="L_descriptioncolon78">
          <label>설명:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders79">하위 폴더 허용:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc19">
        <textBox refId="L_pathcolon80">
          <label>경로:</label>
        </textBox>
        <textBox refId="L_datecolon81">
          <label>날짜: </label>
        </textBox>
        <textBox refId="L_descriptioncolon82">
          <label>설명:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders83">하위 폴더 허용:</checkBox>
      </presentation>
      <presentation id="L_TrustedLoc20">
        <textBox refId="L_pathcolon84">
          <label>경로:</label>
        </textBox>
        <textBox refId="L_datecolon85">
          <label>날짜: </label>
        </textBox>
        <textBox refId="L_descriptioncolon86">
          <label>설명:</label>
        </textBox>
        <checkBox refId="L_allowsubfolders87">하위 폴더 허용:</checkBox>
      </presentation>
      <presentation id="L_calendartype0">
        <dropdownList refId="L_calendartype1" noSort="true" defaultItem="0">달력 종류</dropdownList>
      </presentation>
      <presentation id="L_PjDefaultView">
        <dropdownList refId="L_pjdefaultview2" noSort="true" defaultItem="4">기본 보기</dropdownList>
      </presentation>
      <presentation id="L_PjDateFormat">
        <dropdownList refId="L_pjdateformat3" noSort="true" defaultItem="10">날짜 형식</dropdownList>
      </presentation>
      <presentation id="L_DefaultProjectCurrency">
        <dropdownList refId="L_defaultprojectcurrency4" noSort="true" defaultItem="0">기본 프로젝트 통화</dropdownList>
      </presentation>
      <presentation id="L_UndoLevels">
        <decimalTextBox refId="L_undolevels5" defaultValue="20" spinStep="1">작업 취소 허용 개수</decimalTextBox>
      </presentation>
      <presentation id="L_PjRecentlyUsed">
        <decimalTextBox refId="L_PjMRUT" defaultValue="25" spinStep="1">항목 수: </decimalTextBox>
      </presentation>
      <presentation id="L_SetNumberOfPlacesInTheRecentPlacesList">
        <decimalTextBox refId="L_SetNumberOfPlacesInTheRecentPlacesListSpinID" defaultValue="5" spinStep="1">폴더 수: </decimalTextBox>
      </presentation>
      <presentation id="L_PjDefaultStdRate">
        <textBox refId="L_pjdefaultstdrate6">
          <label>기본 표준 작업 시간 급여</label>
          <defaultValue>0/시간</defaultValue>
        </textBox>
      </presentation>
      <presentation id="L_PjDefaultOtime">
        <textBox refId="L_pjdefaultotime7">
          <label>기본 초과 작업 시간 급여</label>
          <defaultValue>0/시간</defaultValue>
        </textBox>
      </presentation>
      <presentation id="L_PjMinutes">
        <dropdownList refId="L_pjminutes8" noSort="true" defaultItem="1">분</dropdownList>
      </presentation>
      <presentation id="L_PjHours">
        <dropdownList refId="L_pjhours9" noSort="true" defaultItem="1">시간</dropdownList>
      </presentation>
      <presentation id="L_PjDays">
        <dropdownList refId="L_pjdays10" noSort="true" defaultItem="2">일</dropdownList>
      </presentation>
      <presentation id="L_PjWeeks">
        <dropdownList refId="L_PjWeeks11" noSort="true" defaultItem="1">주</dropdownList>
      </presentation>
      <presentation id="L_PjMonths">
        <dropdownList refId="L_pjmonths12" noSort="true" defaultItem="1">개월</dropdownList>
      </presentation>
      <presentation id="L_PjYears">
        <dropdownList refId="L_pjyears13" noSort="true" defaultItem="1">년</dropdownList>
      </presentation>
      <presentation id="L_PjHyperLinkColour">
        <dropdownList refId="L_pjhyperlinkcolour14" noSort="true" defaultItem="6">하이퍼링크 색</dropdownList>
      </presentation>
      <presentation id="L_PjFollowedlinkColour">
        <dropdownList refId="L_pjfollowedlinkcolour15" noSort="true" defaultItem="13">열어 본 하이퍼링크 색</dropdownList>
      </presentation>
      <presentation id="L_PjWeekStarts">
        <dropdownList refId="L_pjweekstarts16" noSort="true" defaultItem="0">주 시작 요일</dropdownList>
      </presentation>
      <presentation id="L_PjFiscalYear">
        <dropdownList refId="L_pjfiscalyear17" noSort="true" defaultItem="0">회계 연도 시작</dropdownList>
      </presentation>
      <presentation id="L_PjDefaultStartTime">
        <decimalTextBox refId="L_PjDefaultStartTime2" defaultValue="4800" spinStep="0">기본 시작 시간(오전 12시 이후 시간(분) * 10)</decimalTextBox>
      </presentation>
      <presentation id="L_PjDefaultEndTime">
        <decimalTextBox refId="L_PjDefaultEndTime2" defaultValue="10200" spinStep="0">기본 끝 시간(오전 12시 이후 시간(분) * 10)</decimalTextBox>
      </presentation>
      <presentation id="L_PjHoursPerDay">
        <textBox refId="L_pjhoursperday18">
          <label>하루 작업 시간</label>
          <defaultValue>8</defaultValue>
        </textBox>
      </presentation>
      <presentation id="L_PjHoursPerWeek">
        <textBox refId="L_pjhoursperweek19">
          <label>일주일 작업 시간</label>
          <defaultValue>40</defaultValue>
        </textBox>
      </presentation>
      <presentation id="L_PjDaysPerMonth">
        <decimalTextBox refId="L_pjdayspermonth20" defaultValue="20" spinStep="1">한 달 작업일</decimalTextBox>
      </presentation>
      <presentation id="L_PjAssignmentUnits">
        <dropdownList refId="L_pjassignmentunits21" noSort="true" defaultItem="0">배정 단위의 표시 형식</dropdownList>
      </presentation>
      <presentation id="L_PjNewTasks">
        <dropdownList refId="L_pjnewtasks22" noSort="true" defaultItem="0">새 작업</dropdownList>
      </presentation>
      <presentation id="L_PjDurationUnits">
        <dropdownList refId="L_pjdurationunits23" noSort="true" defaultItem="2">기간의 기본 단위</dropdownList>
      </presentation>
      <presentation id="L_PjWorkUnits">
        <dropdownList refId="L_pjworkunits24" noSort="true" defaultItem="1">작업 시간의 기본 단위</dropdownList>
      </presentation>
      <presentation id="L_PjDefaultTaskTypes">
        <dropdownList refId="L_pjdefaulttasktypes25" noSort="true" defaultItem="1">기본 작업 종류</dropdownList>
      </presentation>
      <presentation id="L_PjEVMethod">
        <dropdownList refId="L_pjevmethod26" noSort="true" defaultItem="0">작업 진척 상황을 계산할 기준</dropdownList>
      </presentation>
      <presentation id="L_PjEVBaseline">
        <dropdownList refId="L_pjevbaseline27" noSort="true" defaultItem="0">진척 상황 계산에 사용할 초기 계획</dropdownList>
      </presentation>
      <presentation id="L_PjDefaultFixedAccrual">
        <dropdownList refId="L_pjdefaultfixedaccrual28" noSort="true" defaultItem="1">고정 비용 계산 시기</dropdownList>
      </presentation>
      <presentation id="L_PjCritIfLess">
        <decimalTextBox refId="L_pjcritifless29" defaultValue="0" spinStep="1">여유 시간이 다음 이하일 때 요주의 작업으로 지정</decimalTextBox>
      </presentation>
      <presentation id="L_PjFileType">
        <dropdownList refId="L_pjfiletype30" noSort="true" defaultItem="0">저장 형식</dropdownList>
      </presentation>
      <presentation id="L_PjFileLocProjects">
        <textBox refId="L_pjfilelocprojects31">
          <label>프로젝트</label>
        </textBox>
      </presentation>
      <presentation id="L_PjFileLocUserTemplates">
        <textBox refId="L_pjfilelocusertemplates32">
          <label>사용자 서식 파일</label>
        </textBox>
      </presentation>
      <presentation id="L_PjSaveInterval">
        <decimalTextBox refId="L_pjsaveinterval33" defaultValue="10" spinStep="1">저장 간격</decimalTextBox>
      </presentation>
      <presentation id="L_PjUseDefaultStartPage">
        <dropdownList refId="L_pjusedefaultstartpage34" noSort="true" defaultItem="0">프로젝트 가이드의 기능 및 레이아웃 지정</dropdownList>
        <textBox refId="L_PjGBUIDefaultPageURL">
          <label>URL: </label>
          <defaultValue>gbui://mainpage.htm</defaultValue>
        </textBox>
      </presentation>
      <presentation id="L_PjUseDefaultXMLSchema">
        <dropdownList refId="L_pjusedefaultxmlschema35" noSort="true" defaultItem="0">프로젝트 가이드의 콘텐츠</dropdownList>
        <textBox refId="L_PjGBUIXMLSchemaPath">
          <label>XML 파일:</label>
          <defaultValue>gbiu://gbui.xml</defaultValue>
        </textBox>
      </presentation>
      <presentation id="L_Legacyfileformats">
        <dropdownList refId="L_Empty" noSort="true" defaultItem="0">
        </dropdownList>
      </presentation>
      <presentation id="L_SetCNGCipherAlgorithm">
        <textBox refId="L_SetCNGCipherAlgorithmID">
          <label>CNG 암호화 알고리즘:</label>
        </textBox>
      </presentation>
      <presentation id="L_ConfigureCNGCipherChainingMode">
        <dropdownList refId="L_ConfigureCNGCipherChainingModeDropID" noSort="true" defaultItem="0">
        </dropdownList>
      </presentation>
      <presentation id="L_SetCNGCipherKeyLength">
        <decimalTextBox refId="L_SetCNGCipherKeyLengthSpinID" defaultValue="" spinStep="8">암호화 키 길이</decimalTextBox>
      </presentation>
      <presentation id="L_SetParametersForCNGContext">
        <textBox refId="L_SetParametersForCNGContextID">
          <label>매개 변수</label>
        </textBox>
      </presentation>
      <presentation id="L_SpecifyCNGHashAlgorithm">
        <dropdownList refId="L_SpecifyCNGHashAlgorithmDropID" noSort="true" defaultItem="1">
        </dropdownList>
      </presentation>
      <presentation id="L_SetCNGPasswordSpinCount">
        <decimalTextBox refId="L_SetCNGPasswordSpinCountSpinID" defaultValue="100000" spinStep="1000">
        </decimalTextBox>
      </presentation>
      <presentation id="L_SpecifyCNGRandomNumberGeneratorAlgorithm">
        <textBox refId="L_SpecifyCNGRandomNumberGeneratorAlgorithmID">
          <label>난수 생성기:</label>
        </textBox>
      </presentation>
      <presentation id="L_SpecifyCNGSaltLength">
        <decimalTextBox refId="L_SpecifyCNGSaltLengthSpinID" defaultValue="16" spinStep="1">바이트 수</decimalTextBox>
      </presentation>
      <presentation id="L_PjSecurityLevel">
        <dropdownList refId="L_pjsecuritylevel36" noSort="true" defaultItem="2">보안 수준</dropdownList>
      </presentation>
      <presentation id="L_CacheLocation">
        <textBox refId="L_cachelocation37">
          <label>로컬 프로젝트 캐시 위치</label>
        </textBox>
      </presentation>
      <presentation id="L_CacheSizePerProfile">
        <decimalTextBox refId="L_cachesizeperprofile38">로컬 프로젝트 캐시 크기 제한(MB)</decimalTextBox>
      </presentation>
      <presentation id="L_MRUTemplateListLength">
        <decimalTextBox refId="L_mrutemplatelistlength39">최근에 사용한 서식 파일 목록 길이</decimalTextBox>
      </presentation>
      <presentation id="L_ListOfManagedAddins">
        <listBox refId="L_ListOfManagedAddins2">관리되는 추가 기능 목록</listBox>
      </presentation>
      <presentation id="L_PersonalTemplatesPath">
        <textBox refId="L_PersonalTemplatesPath">
          <label>개인 서식 파일 경로</label>
        </textBox>
      </presentation>
    </presentationTable>
  </resources>
</policyDefinitionResources>